/*
SQLyog Enterprise v12.08 (64 bit)
MySQL - 5.0.96-community-nt : Database - wxf
*********************************************************************
*/

/*!40101 SET NAMES utf8 */;

/*!40101 SET SQL_MODE=''*/;

/*!40014 SET @OLD_UNIQUE_CHECKS=@@UNIQUE_CHECKS, UNIQUE_CHECKS=0 */;
/*!40014 SET @OLD_FOREIGN_KEY_CHECKS=@@FOREIGN_KEY_CHECKS, FOREIGN_KEY_CHECKS=0 */;
/*!40101 SET @OLD_SQL_MODE=@@SQL_MODE, SQL_MODE='NO_AUTO_VALUE_ON_ZERO' */;
/*!40111 SET @OLD_SQL_NOTES=@@SQL_NOTES, SQL_NOTES=0 */;
CREATE DATABASE /*!32312 IF NOT EXISTS*/`wxf` /*!40100 DEFAULT CHARACTER SET utf8 */;

USE `wxf`;

/*Table structure for table `t_agent_info` */

DROP TABLE IF EXISTS `t_agent_info`;

CREATE TABLE `t_agent_info` (
  `agentpk` int(10) NOT NULL auto_increment COMMENT '代理主键',
  `agentid` varchar(40) NOT NULL COMMENT '代理id',
  `agentuserid` varchar(40) NOT NULL COMMENT '代理用户id',
  `agentperson` varchar(20) default NULL COMMENT '代理人',
  `agentphone` varchar(20) default NULL COMMENT '代理手机号',
  `agentname` varchar(50) default NULL COMMENT '代理网站名称',
  `url` varchar(200) default NULL COMMENT '代理网址',
  `agentstate` varchar(3) default NULL COMMENT '代理状态',
  `createtime` varchar(20) NOT NULL COMMENT '创建时间',
  `createuser` varchar(40) NOT NULL COMMENT '创建人',
  `updatetime` varchar(20) NOT NULL COMMENT '更新时间',
  `updateuser` varchar(40) NOT NULL COMMENT '更新人',
  PRIMARY KEY  (`agentpk`),
  UNIQUE KEY `agentuserid` (`agentuserid`)
) ENGINE=InnoDB AUTO_INCREMENT=6 DEFAULT CHARSET=utf8;

/*Data for the table `t_agent_info` */

insert  into `t_agent_info`(`agentpk`,`agentid`,`agentuserid`,`agentperson`,`agentphone`,`agentname`,`url`,`agentstate`,`createtime`,`createuser`,`updatetime`,`updateuser`) values (2,'2','1000024','wuxiaofan133','1771752953','网站名称123','192.168.0.114','30','20160519105630','1000000','20160526152426','1000024'),(3,'0','1000000','admin','1778464534','真流量管理','127.0.0.1','29','20160519105630','1000000','20160519105630','1000000'),(4,'4','8c97c6118809480fb1d777ceb71aeed2','agent','1764564664','zhenliuliang','192.168.0.11243','29','20160519105630','1000000','20160519105630','1000000'),(5,'95983bfadbb1413782a383f612979308','978fb55ee60d4604acbaf1aac7d84ada','wuxiaofan4','13717549586','7a6f6c7a62f44621b7024e61ca944d54',NULL,'30','20160519105630','1000000','20160519143954','修改代理 ');

/*Table structure for table `t_combo_info` */

DROP TABLE IF EXISTS `t_combo_info`;

CREATE TABLE `t_combo_info` (
  `combopk` int(11) NOT NULL auto_increment COMMENT '套餐主键',
  `comboid` varchar(40) default NULL COMMENT '套餐id',
  `agentid` varchar(40) default NULL COMMENT '代理id',
  `comboname` varchar(100) default NULL COMMENT '套餐名称',
  `combomoney` int(10) default NULL COMMENT '套餐金额',
  `combointegral` int(10) default NULL COMMENT '套餐积分',
  `combogivemoney` int(10) default NULL COMMENT '套餐赠送金额',
  `combogiveintegral` int(10) default NULL COMMENT '套餐赠送积分',
  `combodesc` varchar(100) default NULL COMMENT '套餐备注',
  `createuser` varchar(40) default NULL COMMENT '创建人',
  `createtime` varchar(20) default NULL COMMENT '创建时间',
  `updateuser` varchar(40) default NULL COMMENT '更新人',
  `updatetime` varchar(20) default NULL COMMENT '更新时间',
  PRIMARY KEY  (`combopk`)
) ENGINE=InnoDB AUTO_INCREMENT=15 DEFAULT CHARSET=utf8 COMMENT='套餐信息表';

/*Data for the table `t_combo_info` */

insert  into `t_combo_info`(`combopk`,`comboid`,`agentid`,`comboname`,`combomoney`,`combointegral`,`combogivemoney`,`combogiveintegral`,`combodesc`,`createuser`,`createtime`,`updateuser`,`updatetime`) values (1,'1','2','套餐12',303,1000,0,0,NULL,'1000024','201605100000','1000024','20160528'),(2,'2','2','套餐2',100,5000,0,0,NULL,'1000024','201605100000','1000024','201605100000'),(5,'57a02604-587c-49c6-8b27-987a558c81c3','2','wuxiaofan3',2,2,2,2,NULL,'1000024','201605100000','1000024','201605100000'),(6,'f3d3ea592ad444148bf71172c6fc0bc8','4','套餐1',1,100,0,0,NULL,'8c97c6118809480fb1d777ceb71aeed2','201605100000','8c97c6118809480fb1d777ceb71aeed2','201605100000'),(8,'ac3690165ab742e09bdebf1b503bddab','0','3',3,3,3,3,NULL,'8c97c6118809480fb1d777ceb71aeed2','201605100000','8c97c6118809480fb1d777ceb71aeed2','201605100000'),(9,'0e0eba55749141159eed031f782312e2','0','4',4,4,4,4,NULL,'8c97c6118809480fb1d777ceb71aeed2','201605100000','8c97c6118809480fb1d777ceb71aeed2','201605100000'),(14,'ca963aa4b3a64f90aa008d0e2cfa499a','4','套餐12',13,100,0,0,NULL,'8c97c6118809480fb1d777ceb71aeed2','201605100000','8c97c6118809480fb1d777ceb71aeed2','201605100000');

/*Table structure for table `t_data_dic_info` */

DROP TABLE IF EXISTS `t_data_dic_info`;

CREATE TABLE `t_data_dic_info` (
  `dicinfoid` int(10) NOT NULL auto_increment COMMENT '业务字典内容id',
  `dicinfoname` varchar(100) default NULL COMMENT '业务字典内容',
  `dicinfocode` varchar(100) default NULL COMMENT '业务字典代码',
  `dicinfostate` int(1) default NULL COMMENT '业务字典内容状态0：无效1：有效',
  `dictypecode` varchar(20) default NULL COMMENT '业务字典类型代码',
  `dictypename` varchar(50) default NULL COMMENT '业务字典类型名称',
  `createtime` varchar(20) default NULL COMMENT '业务字典创建时间',
  `createuser` varchar(40) default NULL COMMENT '业务字典创建人',
  `updatetime` varchar(20) default NULL COMMENT '业务字典修改时间',
  `updateuser` varchar(40) default NULL COMMENT '业务字典更新人',
  PRIMARY KEY  (`dicinfoid`)
) ENGINE=InnoDB AUTO_INCREMENT=68 DEFAULT CHARSET=utf8 COMMENT='业务字典信息表';

/*Data for the table `t_data_dic_info` */

insert  into `t_data_dic_info`(`dicinfoid`,`dicinfoname`,`dicinfocode`,`dicinfostate`,`dictypecode`,`dictypename`,`createtime`,`createuser`,`updatetime`,`updateuser`) values (1,'每小时发送量必须是24位长度数组','100',1,'errortype','错误类型','20160411000000','1000024','20160411000000','1000024'),(2,'无法获得商品信息','101',1,'errortype','错误类型','20160411000000','1000024','20160411000000','1000024'),(3,'无法识别商品URL','102',1,'errortype','错误类型','20160411000000','1000024','20160411000000','1000024'),(4,'关键词不符合要求','103',1,'errortype','错误类型','20160411000000','1000024','20160411000000','1000024'),(5,'任务开始时间不能早于今天','104',1,'errortype','错误类型','20160411000000','1000024','20160411000000','1000024'),(6,'开始时间不能在结束时间后','105',1,'errortype','错误类型','20160411000000','1000024','20160411000000','1000024'),(7,'请选择停留时间','106',1,'errortype','错误类型','20160411000000','1000024','20160411000000','1000024'),(8,'总的发送量必须大于0','107',1,'errortype','错误类型','20160411000000','1000000','20160411000000','1000000'),(9,'日期格式不正确','108',1,'errortype','错误类型','20160411000000','1000000','20160411000000','1000000'),(10,'任务名称必须填写','109',1,'errortype','错误类型','20160411000000','1000000','20160411000000','1000000'),(11,'积分不足','110',1,'errortype','错误类型','20160411000000','1000000','20160411000000','1000000'),(12,'gprs网络的手机百分比必须是0-100整数','111',1,'errortype','错误类型','20160411000000','1000000','20160411000000','1000000'),(13,'天猫app百分比必须是0-100整数','112',1,'errortype','错误类型','20160411000000','1000000','20160411000000','1000000'),(14,'刷入天猫APP必须加载第三方统计，即plus的值必须为true','113',1,'errortype','错误类型','20160411000000','1000000','20160411000000','1000000'),(15,'待分配','0',1,'runstate','运行状态','20160411000000','1000000','20160411000000','1000000'),(16,'运行中','1',1,'runstate','运行状态','20160411000000','1000000','20160411000000','1000000'),(17,'已完成','2',1,'runstate','运行状态','20160411000000','1000000','20160411000000','1000000'),(18,'终止中','3',1,'runstate','运行状态','20160411000000','1000000','20160411000000','1000000'),(19,'已终止','4',1,'runstate','运行状态','20160411000000','1000000','20160411000000','1000000'),(20,'执行中','0',1,'implement','任务执行状态','20160411000000','1000000','20160411000000','1000000'),(21,'执行完成','1',1,'implement','任务执行状态','20160411000000','1000000','20160411000000','1000000'),(22,'执行失败','2',1,'implement','任务执行状态','20160411000000','1000000','20160411000000','1000000'),(23,'执行终止','3',1,'implement','任务执行状态','20160411000000','1000000','20160411000000','1000000'),(24,'待确认','0',1,'confirme','充值状态','20160504000000','1000000','20160504000000','1000000'),(25,'已确认','1',1,'confirme','充值状态','20160504000000','1000000','20160504000000','1000000'),(26,'充值','0',1,'pointstype','账户明细变动类型','20160504000000','1000000','20160504000000','1000000'),(27,'发布任务','1',1,'pointstype','账户明细变动类型','20160504000000','1000000','20160504000000','1000000'),(28,'终止任务','2',1,'pointstype','账户明细变动类型','20160504000000','1000000','20160504000000','1000000'),(29,'正常','0',1,'userstate','用户状态','20160504000000','1000000','20160504000000','1000000'),(30,'无效','1',1,'userstate','用户状态','20160504000000','1000000','20160504000000','1000000'),(31,'手工充值','3',1,'pointstype','账户明细变动类型','20160504000000','1000000','20160504000000','1000000'),(32,'手工扣款','4',1,'pointstype','账户明细变动类型','20160504000000','1000000','20160504000000','1000000'),(33,'流量','0',1,'tasktype','任务类型','20160504000000','1000000','20160504000000','1000000'),(34,'直通车','1',1,'tasktype','任务类型','20160504000000','1000000','20160504000000','1000000'),(35,'综合','0',1,'tasksearchType','任务搜索类型','20160504000000','1000000','20160504000000','1000000'),(36,'信用','1',1,'tasksearchType','任务搜索类型','20160504000000','1000000','20160504000000','1000000'),(37,'价格低到高','2',1,'tasksearchType','任务搜索类型','20160504000000','1000000','20160504000000','1000000'),(38,'价格高到低','3',1,'tasksearchType','任务搜索类型','20160504000000','1000000','20160504000000','1000000'),(39,'销量','4',1,'tasksearchType','任务搜索类型','20160504000000','1000000','20160504000000','1000000'),(40,'待获取','4',1,'implement','任务执行状态','20160504000000','1000000','20160504000000','1000000'),(50,'搜索这个任务的时候没有搜索结果','0',1,'visit','yes','20160504000000','1000000','20160504000000','1000000'),(51,'搜索这个任务的时候没有搜索结果','1',1,'visit','notresult','20160504000000','1000000','20160504000000','1000000'),(52,'搜索这个任务的时候没有找到这个宝贝','2',1,'visit','notfound','20160504000000','1000000','20160504000000','1000000'),(53,'搜索这个任务的时候没有加载到任何东西','3',1,'visit','notload','20160504000000','1000000','20160504000000','1000000'),(54,'收藏成功','4',1,'collect','yes','20160504000000','1000000','20160504000000','1000000'),(55,'收藏失败','5',1,'collect','no','20160504000000','1000000','20160504000000','1000000'),(56,'已经收藏过','6',1,'collect','havecollect','20160504000000','1000000','20160504000000','1000000'),(57,'加入购物车成功','7',1,'trolley','yes','20160504000000','1000000','20160504000000','1000000'),(58,'加入购物车失败','8',1,'trolley','no','20160504000000','1000000','20160504000000','1000000'),(60,'未测试','1',1,'tbaccountstate','淘宝账号状态','20160504000000','1000000','20160504000000','1000000'),(61,'可用','2',1,'tbaccountstate','淘宝账号状态','20160504000000','1000000','20160504000000','1000000'),(62,'不可用','3',1,'tbaccountstate','淘宝账号状态','20160504000000','1000000','20160504000000','1000000'),(63,'购物车满','4',1,'tbaccountstate','淘宝账号状态','20160504000000','1000000','20160504000000','1000000'),(64,'未被分配，剩余的','5',1,'tbaccountstate','淘宝账号状态','20160504000000','1000000','20160504000000','1000000'),(65,'无效','6',1,'tbaccountstate','淘宝账号状态','20160504000000','1000000','20160504000000','1000000'),(66,'待审核','0',1,'notestate','公告状态','20160504000000','1000000','20160504000000','1000000'),(67,'审核通过','1',1,'notestate','公告状态','20160504000000','1000000','20160504000000','1000000');

/*Table structure for table `t_date_info` */

DROP TABLE IF EXISTS `t_date_info`;

CREATE TABLE `t_date_info` (
  `datepk` int(10) NOT NULL auto_increment COMMENT '日期表主键',
  `dateid` varchar(40) default NULL COMMENT '日期表id',
  `datevalue` varchar(10) default NULL COMMENT '日期表日期值',
  `createtime` varchar(20) default NULL COMMENT '创建时间',
  `createuser` varchar(40) default NULL COMMENT '创建人',
  `updatetime` varchar(20) default NULL COMMENT '更新时间',
  `updateuser` varchar(40) default NULL COMMENT '更新人',
  PRIMARY KEY  (`datepk`)
) ENGINE=InnoDB AUTO_INCREMENT=2403 DEFAULT CHARSET=utf8;

/*Data for the table `t_date_info` */

insert  into `t_date_info`(`datepk`,`dateid`,`datevalue`,`createtime`,`createuser`,`updatetime`,`updateuser`) values (2400,NULL,NULL,NULL,NULL,NULL,NULL),(2401,NULL,NULL,NULL,NULL,NULL,NULL),(2402,NULL,NULL,NULL,NULL,NULL,NULL);

/*Table structure for table `t_duration_info` */

DROP TABLE IF EXISTS `t_duration_info`;

CREATE TABLE `t_duration_info` (
  `durationpk` int(10) NOT NULL auto_increment COMMENT '停留时长主键',
  `durationid` int(10) default NULL COMMENT '停留时长id',
  `durationmin` varchar(10) default NULL COMMENT '停留时长最小时长',
  `durationmax` varchar(10) default NULL COMMENT '停留时长最大时长',
  `createtime` varchar(20) default NULL COMMENT '停留时长创建时间',
  `createuser` varchar(40) default NULL COMMENT '停留时长创建人',
  `updatetime` varchar(20) default NULL COMMENT '停留时长更新时间',
  `updateuser` varchar(40) default NULL COMMENT '停留时长更新人',
  PRIMARY KEY  (`durationpk`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COMMENT='停留时长';

/*Data for the table `t_duration_info` */

/*Table structure for table `t_electricity_info` */

DROP TABLE IF EXISTS `t_electricity_info`;

CREATE TABLE `t_electricity_info` (
  `electricitypk` int(10) NOT NULL auto_increment COMMENT '电商信息主键',
  `electricityid` varchar(40) default NULL COMMENT '电商信息id',
  `electricityname` varchar(200) default NULL COMMENT '电商信息名称',
  `electricitytext` mediumtext COMMENT '电商信息内容',
  `createtime` varchar(20) default NULL COMMENT '电商信息创建时间',
  `createuser` varchar(40) default NULL COMMENT '电商信息创建人',
  `updatetime` varchar(20) default NULL COMMENT '电商信息更新时间',
  `updateuser` varchar(40) default NULL COMMENT '电商信息更新人',
  PRIMARY KEY  (`electricitypk`)
) ENGINE=InnoDB AUTO_INCREMENT=37 DEFAULT CHARSET=utf8 COMMENT='电商信息';

/*Data for the table `t_electricity_info` */

insert  into `t_electricity_info`(`electricitypk`,`electricityid`,`electricityname`,`electricitytext`,`createtime`,`createuser`,`updatetime`,`updateuser`) values (3,'3','15分钟拿下千万融资 须知道6件事','<p>创业圈再次被玩儿坏，各门派乐此不疲晒“创业阵亡名单”，消耗的不仅是激情，还有大把雪花银。创业者越是疯狂，投资人越是谨慎，甚至无奈，为此，笔者采访了资深投资人吴世春，他向笔者介绍了一个他认为不可多得的成功优质项目，望后来者受益。</p><p><br/></p><p>黄玮惟是80后的创业先行者，典型的明明可以靠脸，却偏要靠才华的奋斗型男， 曾用6个信息给了吴世春十足十的信心，并带走了数千万投资。</p><p><br/></p><p><strong>信心一：痛点很痛</strong></p><p><br/></p><p>黄玮惟的项目叫做“冻品互联”，直白说就是“冻肉互联”，解决的大众能在餐桌上 “五行缺肉”的问题，彻头彻尾的刚需。有据可表，中国餐饮业食材的采购量每年可以万亿计，肉类占一半，受快餐连锁经营和O2O餐饮模式的影响，餐饮创业热情空前高涨，开餐馆那就顿顿离不开肉，肉价高，铤而走险去买“僵尸肉”的也有，若能寻得一条便宜省心的肉品配送渠道，真可谓是每个餐馆的福音。</p><p><br/></p><p><strong>信心二：客户精准</strong></p><p><br/></p><p>冻品互联并没有跟风的去瞄准2C市场，而是选择了更为稳重的B2B模式，目标客户锁定异常精准——餐馆，这将会大幅的节约市场营销费用和销售成本。在B2B的业态中，口碑是最有效的传播，再加之生鲜冻品是刚性需求，所以无需像2C业务那样地毯式广告，更无需拿出巨额补贴去诱导消费。</p><p><br/></p><p><strong>信心三：盈利简单</strong></p><p><br/></p><p>集中散单形成大宗采购的冻品互联，可直接面对一级供应商并拥有议价权，去除中间灰色消耗和逐级雁过拔毛而直接面对商客，这令冻品互联的肉品价格远低于市场价30?同时能够保证自身15?利润率，现金流的控制上，他们采用下游先款后货，上游先货后款的模式，赚钱不押款，生意不要太简单哦…</p><p><br/></p><p><strong>信心四：技术先行</strong></p><p><br/></p><p>用微信作购买和沟通入口，这事并不罕见，而在质控上也能下足技术功夫就实属不易，冻品互联筹建之初，就已经规划了强大质量技术追溯和监管雏形，黄玮惟说“食品安全的负面，搞得人心惶惶，也真的是够了，餐馆菜品，也不可能独善其身。作为一个商人，不仅要有赚钱的本事，也要有良心有情怀。”于是，他引入了世界领先的冷链运输技术，而未来，他们或将通过技术追溯到肉是产自哪一头可爱的小猪。</p><p><br/></p><p><strong>信心五：裂变复制快</strong></p><p><br/></p><p>无野心、不创业，每一个项目创始之初，一定都曾暗暗盘算过如何占据市场的半壁江山，然而，即便是资本雄厚名声鹊起的像Uber，Enjoy这种“当红小生”，在冲破地域界限之时也是举步维艰。然后对于面对2B市场的冻品互联而言，这个问题就简单许多，若在首站能成功披上口碑的光环，那么拓展一个新的城市，几乎只是时间问题，这个能令冻库扩大销售，餐馆得到实惠，运输参与者增加收入的良性业态，以及消费者不变的“食肉欲”，让冻品互联无论到哪都将受到欢迎，这就是裂变和复制的基础。</p><p><br/></p><p><strong>信心六：稳重的精耕细作</strong></p><p><br/></p><p>俗话说“贪多嚼不烂”，生鲜冻品种类繁多，黄玮惟带团队调研后，只选择了购买量最大的19种货品，大大降低初创期团队和投资人所需承载的负荷，“做单细胞生物快速繁殖”这是黄玮惟的理念，这一在垂直领域精耕细作的理念很快得到了投资界的支持，野心或许人人都有，但是扎实稳重沉着冷静亦是资方看重的稀缺品质。</p><p><br/></p><p>再次想起文章开头所提及的阵亡名单，总结死因，无非就是痛点不痛(以偏概全的想象出意淫出消费需求点);盈利模糊(故事很美，但光想着怎么烧钱，没想着怎么赚钱);操作复杂;浅尝则止… 而冻品互联从一开始，就本着对商户，对参与者，对投资人都负责的出发点在思考问题。</p><p><br/></p><p>身边的创业者越来越多，水平参差不齐，笔者不忍心浇灭任何怀揣梦想的创业者，也需要提醒创投双方要看黑洞和陷阱，《阵亡名单》一事，虽不乏娱乐效应，也确实发人深省，一个个名字之后，消耗的是时间成本、资金成本和信任成本，创投双方都到了需要冷静判断的时刻。</p>','20160427000000','1000024','20160519151854','1000024'),(4,'4','1年跻身女装Top50：美女店长养成记','<tr>\n								<td>12点</td>\n								<td>13点</td>\n								<td>14点</td>\n								<td>15点</td>\n								<td>16点</td>\n								<td>17点</td>\n								<td>18点</td>\n								<td>19点</td>\n								<td>20点</td>\n								<td>21点</td>\n								<td>22点</td>\n								<td>23点</td>\n							</tr>\n							<tr>\n								<td><input type=\"text\" id=\"hour_12\" width=\"5px\"></td>\n								<td><input type=\"text\" id=\"hour_13\"></td>\n								<td><input type=\"text\" id=\"hour_14\"></td>\n								<td><input type=\"text\" id=\"hour_15\"></td>\n								<td><input type=\"text\" id=\"hour_16\"></td>\n								<td><input type=\"text\" id=\"hour_17\"></td>\n								<td><input type=\"text\" id=\"hour_18\"></td>\n								<td><input type=\"text\" id=\"hour_19\"></td>\n								<td><input type=\"text\" id=\"hour_20\"></td>\n								<td><input type=\"text\" id=\"hour_21\"></td>\n								<td><input type=\"text\" id=\"hour_22\"></td>\n								<td><input type=\"text\" id=\"hour_23\"></td>\n							</tr>','20160519151854','1000024','20160519151854','1000024'),(5,'5','2015直通车重大变化总结','<p style=\"text-indent: 2em; text-align: left;\">变化一：双分制</p><p style=\"text-indent: 2em; text-align: left;\">自然是最引人瞩目的双分制了。几个月前，直通车团队先从部分商家进行内测，质量得分几年来，首次从单一的分数变成pc和无线的独立分数。这是一个太刺激的变化。也是几年来变化较大的一个，从某种程度上讲，在直通车这里也给无线端进行了定性了，我猜未来的日子里，无线的质量得分会一家独大，pc的质量慢慢弱化中，但不代表不重要，因为很多人都发现，要提高无线的质量得分，前期肯定需要在pc端进行一番优化，例如创意、关键词的出价调整。如何更快更稳的提升无线得分，这部分等我再出新帖，目前主要规则已经基本摸清，不止是传统的点击率和转化率，和更多的维度会进行紧密挂钩。但千万记住一点，不要试图去刷点击……然并卵。</p><p style=\"text-indent: 2em; text-align: left;\">变化二：关键词增加分类打标功能</p><p style=\"text-indent: 2em; text-align: left;\">增加关键词分组打标功能，可以将推广宝贝下的所有关键词根据店铺推广策略和目标进行分类打标，将关键词分成3个分类，“核心”，“优化”，“重点”，可以更加方便管理推广宝贝下的关键词。</p><p style=\"text-indent: 2em; text-align: left;\">变化三：【产品动态】无线定向营销新玩法</p><p style=\"text-indent: 2em; text-align: left;\">手淘展示位置：</p><p style=\"text-indent: 2em; text-align: left;\">①首页底部-猜你喜欢带hot标；</p><p style=\"text-indent: 2em; text-align: left;\">②每日推送-消息中心专题页。</p><p style=\"text-indent: 2em; text-align: left;\">干货心得：</p><p style=\"text-indent: 2em; text-align: left;\">第一步：我们首先进入计划单元，设置投放平台，开启无线设备。（已经开启则无需重复操作）</p><p style=\"text-indent: 2em; text-align: left;\">ps：目前无线设备不区分搜索&amp;定向。后期会在定向-展示位置加入手淘位置，供独立操作。</p><p style=\"text-indent: 2em; text-align: left;\">第二步：再次进入宝贝单元，打开定向推广，开启并设置投放人群出价。</p><p style=\"text-indent: 2em; text-align: left;\">ps：手淘位置目前并入通投位置，出价同人群投放出价*无线折扣。</p><p style=\"text-indent: 2em; text-align: left;\">第三步：查看数据：可通过定向报表或操作界面，选择渠道为站内无线流量查看投放数据。</p><p style=\"text-indent: 2em; text-align: left;\">ps：如发现出价较高无展现，可能是创意不符合手淘投放规范。</p><p style=\"text-indent: 2em; text-align: left;\">变化四：直通车增加新资源位置</p><p style=\"text-indent: 2em; text-align: left;\">位置展现：淘宝主搜结果并带有“掌柜热卖”标签</p><p style=\"text-indent: 2em; text-align: left;\">四大优势：超大流量精准覆盖品牌体现高效转化率</p><p style=\"text-align:center\"><img src=\"http://img.maijia.com/news/cata1/thumbs/big/a14f6cf4f3bf13ddcbd5014ced8f92590e956ad3.jpg\" width=\"644\"/></p><p style=\"text-indent: 2em; text-align: left;\">变化五：直通车新增资源位工具</p><p style=\"text-indent: 2em; text-align: left;\">直通车上线两个功能，争夺直通车新增优质资源位置流量。</p><p style=\"text-indent: 2em; text-align: left;\">新增功能如下：</p><p style=\"text-indent: 2em; text-align: left;\">1、增加关键词列表和创意列表的数据筛选条件，即可以单独对新增资源位置进行相关数据查看，并进行对应关键词和创意的优化。</p><p style=\"text-align:center\"><img src=\"http://img.maijia.com/news/cata1/thumbs/big/0056b00b81fcaa3d6219c19d0ee50fc4dc48bd94.jpg\" width=\"633\"/></p><p style=\"text-indent: 2em; text-align: left;\">2、实时排名和综合排名增加新增资源位置逻辑</p><p style=\"text-align:center\"><img src=\"http://img.maijia.com/news/cata1/thumbs/big/b28787405c9a10fe84ba5983fd20cebb4b34dd55.jpg\" width=\"594\"/></p><p style=\"text-indent: 2em; text-align: left;\">实操干货：当发现第一名价格为0的时候，请确认是否符合新增资源位置的要求。即淘宝搜索关键词结果页淘宝/天猫直通车展位，该位置对相关性要求较高，需要质量分相关性分维度上在4格或以上。且系统会根据买家搜索词的热门程度，市场竞争情况和买家搜索需求来匹配该位置上优先展现天猫宝贝。</p><p style=\"text-indent: 2em; text-align: left;\">总结1：实时排名有分别PC和无线端对应的排名数据，实时进行更新位置</p><p style=\"text-indent: 2em; text-align: left;\">总结2：当出价的峰值显示0元时，证明你那个位置无论你出多少钱，都不会展现在那个排名位置上。</p><p style=\"text-indent: 2em; text-align: left;\">变化六：创意格子从两个变为四格&amp;创意本地上传支持功能已打开</p><p style=\"text-indent: 2em; text-align: left;\">创意展位的增加绝对是一项便民利器！以前换一张创意图需要先去替换主图，然后再更换回来。而且只有两个创意格子供大家测试。现在新增到了四个，而且创意可以直接本地上传了，也标示着直通车团队越来越重视车图的重要性，以前那种用美女图冲分的日子一去不复返。</p><p style=\"text-indent: 2em; text-align: left;\">实操干货：至于测试创意的过程，这里也简单分享一下。四个创意，两个维度（pc、无线），测试创意一般根据展现维度来测试，超过3000展现，可以视为测试点击率的一个重要标准，而车图的制作，关键还是在于平时对新鲜事物的积累和职业的条件性反射。</p><p style=\"text-indent: 2em; text-align: left;\">变化七：自动竞价更名抢位助手</p><p style=\"text-indent: 2em; text-align: left;\">【自动竞价】更名【抢位助手】</p><p style=\"text-indent: 2em; text-align: left;\">抢位助手工具是一款为您自动调整关键词出价、抢占并稳定宝贝排名的工具。</p><p style=\"text-indent: 2em; text-align: left;\">总结：主要是解决自动调价，稳定排名位置。</p><p style=\"text-align:center\"><img src=\"http://img.maijia.com/news/cata1/thumbs/big/e20d08f66827193ad2dcb1ca6f5dba353d34f1e1.jpg\" width=\"641\"/></p><p style=\"text-indent: 2em; text-align: left;\">实操干货：</p><p style=\"text-indent: 2em; text-align: left;\">要点1：</p><p style=\"text-indent: 2em; text-align: left;\">一般点击率不高的话，巧妙利用搜索人群里面的人群溢价，提高整体的点击率。</p><p style=\"text-indent: 2em; text-align: left;\">要点2：</p><p style=\"text-indent: 2em; text-align: left;\">直通车创意图建议单独PC端的图和无线端的图分开来，不要都是用同一个创意。</p><p style=\"text-indent: 2em; text-align: left;\">要点3：</p><p style=\"text-indent: 2em; text-align: left;\">前期加词不要太多，先把整体的账户权重先提升起来。</p><p style=\"text-indent: 2em; text-align: left;\">要点4：</p><p style=\"text-indent: 2em; text-align: left;\">前期加词，最好是加无线端分数比较高的词先提升起来，后期分数权重起来后再加其他词，基本账户的情况都会很高。</p><p style=\"text-indent: 2em; text-align: left;\">要点5：</p><p style=\"text-indent: 2em; text-align: left;\">通过一段时间段累计数据量，对数据的总结并且对数据的判断，从而去优化和调整整个账户的情况。</p><p style=\"text-indent: 2em; text-align: left;\">要点6：</p><p style=\"text-indent: 2em; text-align: left;\">通过创意的流量匹配方式：改为轮播的形式，配合做测试图片的创意效果和整体点击反馈怎么样。</p><p style=\"text-indent: 2em; text-align: left;\">变化八：直通车关键词新增“左”字标签</p><p style=\"text-indent: 2em; text-align: left;\">推广关键词新增“左”字标签，带有该标签的词将有机会在搜索直通车新增计算机资源位置展现，即淘宝搜索结果页淘宝/天猫直通车展现位。该推广位置的展现是按照目前淘宝天猫直通车的排序规则来进行排序，且要求推广宝贝和搜索关键词保持较高的相关性，最终相关性优的会被优先展现在该位置上。</p><p style=\"text-indent: 2em; text-align: left;\">总结：“左”标主要是判断你的关键词是否有机会在淘宝网电脑版搜索结果首页左侧推广位置展示，简单地说就是自然搜索豆腐块第一名。</p><br><p>来源：淘六六</p>','20160519151854','1000024','20160519151854','1000024'),(6,'6','2016大数据时代的营销挑战与展望','<p><img src=\"http://img.maijia.com/news/cata1/thumbs/big/abf2cef4d94b54d8122d262f9a5fae07d574cdef.jpg\"/></p><p>2015年，大数据毫无疑问是个热词，不仅仅是媒体和业界在讨论，政府也出台了相关的政策，企业界也对大数据产生了极大的热情。一片繁华的景象，充满了无限的可能。</p><p>但认真思考一下，在我们熟悉的营销行业，大数据到底用什么形式带来了哪些具体的价值？对成本和效率领域带来了什么提升？</p><p>仔细想想，大数据的应用其实还处于起点探索阶段，大数据的收费方式都还在尝试和探索之中。如果作为DT时代的基础资源的数据连收费方式还没有确定，大数据价值的大面积实现，显然是不现实的。</p><p><strong>和大数据的 「一千零一夜」</strong> </p><p>2012年春节刚过，通过微博约到了 @谢文 老师，在北京跟谢文老师见面请教了很多关于互联网趋势的问题，也介绍了我们从营销角度对于社交文本的自然语言处理的体会。谢文老师说，这个领域国外正在兴起，叫大数据，并推荐了当时《纽约时报》的一篇介绍大数据的文章。读完那篇文章，很受震动。当时在微博中搜索了下大数据，大概只有不到20个相关的帖子。因为谢文老师的指引，后来找到了很多大数据的英文研究资料，印象最深的是麦肯锡在2010年左右发布的近 200页的大数据行业报告。</p><p>2012年末，《大数据时代》这本书在中国首发，不过，当时这本书并没有很火爆。真正火爆的是在2013年年底，这本书的作者到中国来做了对话的项目，大数据一下在一个比较关注创新的群体里火爆起来。在那个阶段，市场上真正发出声音的主要是一些创新的公司，比如舆情分析公司或RTB/DSP公司，大的互联网平台并没有发出更多的声音。</p><p><strong>率先吹响大数据号角的是阿里巴巴。</strong></p><p>2014年初，阿里巴巴主持召开了大数据的产业峰会，召集了各个行业的大数据企业高层和研究领域的专家参会，覆盖的话题包含营销，技术，金融甚至农业等各个领域。在这个峰会中，阿里巴巴的车品觉提出了后来广为流传的「数据十诫」。个人在那个会议中印象最深的是当时阿里金融负责人胡晓明先生，他具体解读了大数据在阿里金融信用甄别领域的具体应用。不过，整体来看，那时就算在阿里巴巴，大数据还是处于概念的阶段，在营销领域的应用其实并不是很清晰。会议之后，我写了一个小文章，名为《阿里生态大数据的集结号》。</p><p>2014年 7月，我们有机会跟阿里的一个数据团队尝试数据在营销领域的应用——站在品牌角度，看如何用机器学习的技术，在阿里的数据平台挖掘数据，通过数据分析为品牌企业产生营销价值。</p><p>经过18个月的探索，15年 9月我们正式推出了针对品牌企业的，基于阿里巴巴数据的分析服务，我们真正看到了机器学习和大数据对于品牌带来的直接价值。</p><p>在三年的学习和尝试的过程中，我们看到了大数据在营销领域从不同层面带来的价值，也看到了大数据在营销领域应用的巨大前景。与此同时，也意识到在未来3-5年，大数据价值落地还有很多的挑战，甚至可以说大数据在当下存在很大的泡沫。泡沫并不是说没有价值，而是说从泡沫中实现价值需要面临很多的挑战。</p><p><strong>DT时代营销挑战—从大数据到大消费者</strong></p><p>从营销角度看，一切营销活动的中心都是消费者。这个基本点在DT时代也没有什么改变。大数据本质上也是消费者的行为和表达的结果，在DT时代的营销挑战，核心就是如何把大数据变成对「大消费者」的洞察。</p><p>从数据丰富程度来讲，今天面临的数据比过去任何时候都多。然而从对消费者的认知的全面性和深入程度看，DT时代的消费者认知，其实并没有比在样本数据，问卷时代多很多。</p><p>DT时代的消费者在网络上留下了海量的行为数据和表达本数据，这些数据理论上支持营销者从群体和全量数据的角度洞察」大消费者」。然而事实上这个工作并没有做到。原因是今天互联网生态数据是割裂的，消费者的行为和表达也是割裂的。消费者的各种行为和态度都已经投射到了互联网上了，但是割裂的互联网生态导致各个平台只能够洞察一个人的局部，研究的是阿里人，腾讯人，微博人，或者研究的分别是消费行为，社交行为，表达行为。传统的通过问卷的方法理论上还是能够还原一个完整的消费者，但是分割的数据生态下，还原一个完整的消费者变得更有挑战。如果没有阿里，腾讯和微博这样的强ID生态的数据，能够还原出来的消费者是不完善的，不是全量数据下的「大消费者」。</p><p>从技术层面，各个平台的数据的打通都应该能够做到，然而从商业和法律的角度，平台间的数据打通存在很多问题。比如：怎么决定不同数据的价值?不同平台的数据价值如何交换？数据交换带来的隐私或者其他领域的风险如何防范？数据交换的标准是什么？如果有问题如何承担责任？这些问题本质上不是技术问题，而是商业和法律问题。如果不能从制度上得到很好的解决，虽然有大数据，但是还难看到真正意义上的「大消费者」。</p><p><strong>DT时代营销创新—重塑整合营销</strong></p><p>从品牌营销的角度，以消费者为中心，以整合的方式影响消费者，触达消费者。这个本质问题不会因为互联网而改变，但在消费者事实上因为几个超级互联网平台而被割裂的状态下，DT时代期待新的整合营销的思路，这个营销思路不仅仅指广告投放，还包括活动、促销、CRM等等。</p><p><strong>DT时代的整合营销思路有四层含义：</strong></p><p><strong>第一层含义是跨生态的整合</strong></p><p>阿里、腾讯和微博都是消费者不同生活和消费行为发生的平台，他们在品牌的营销中分别扮演不同的角色。DT时代的营销要从消费者的行为和场景出发，根据不同平台的消费者特征，不同的品牌发展阶段，决定不同数据生态的分工和侧重。不能再简单的把阿里当作电商，腾讯和微博作为社交来看。简单的说，如果是要促进品牌的口碑传播，阿里、腾讯和微博都有社交的元素，都可以用不同的方式实现口碑传播的目标。</p><p><strong>第二层含义是生态内的行为和场景的整合</strong></p><p>就算在以电商为主的阿里生态内，不仅有有消费，还有有表达（商品评论），有品牌选择，甚至有社交。而且也可以根据品牌的不同发展阶段和具体目标，针对不同的场景和行为设计相应的营销活动去影响消费者。阿里的年货节其实就是整合生态内的关于过年场景的行为，整体帮助相关品牌推广。类似微博的旅行话题，也是整合相关场景资源区的推广。从品牌的角度，也可以根据自身的特点，在生态内找到相关的场景和行为，整合起来推广自己的品牌。</p><p><strong>第三层含义是数据的整合</strong></p><p>在没有好的商业制度和法律制度下，实现底层数据打通并不现实。作为过渡方案，应该探索针对品牌的目标以及不同数据生态的特征，建立在阿里，腾讯和微博的不同营销目标，策略和效果衡量方式，建立几个平台的营销效果指标之间的关联关系，帮助品牌更好的规划和衡量在不同生态的营销效果。</p><p><strong>第四层含义是服务商体系的整合</strong></p><p>DT时代，营销的链条在缩短，洞察和行动结合很紧密，甚至根本就可以合二为一。因此过去根据洞察、创意、制作和媒体投放为核心的服务体系已经不适应现在的要求。现在每个生态都同时具备品牌传播和销售转化的场景，因此不能再简单的分电商或者其他数字媒体。阿里能购买，但是也能做品牌传播；同样的，微博能做品牌传播，但是一样具备销售转化的能力。DT时代的整合营销服务体系的根本不是在工作流程上的整合，而是对于不同平台的数据的整合。</p><p><strong>DT时代的营销展望</strong></p><p>2015年，几个大平台都推出了很多和大数据相关的理念和构想。大胆的展望一下，从营销的角度，阿里，腾讯和微博将是DT时代的营销体系的重要推动者，基础设施提供者。他们必然会越来越开放，和品牌主，服务商共同培育DT时代的整合营销生态。</p><p>阿里在DT时代的营销布局中思考比较早，行动也比较早，而且阿里平台天然就是帮助商家营销的。因此在未来几年，相信阿里在DT时代的整合营销创新中，能够引领这个潮流。</p><p>腾讯有强大的微信、QQ，也入股京东，但腾讯的基因是流量运营而不是商家服务。随着腾讯数据的整合，尤其是跟电商的整合，相信腾讯也会走出一条不同的道路。</p><p>微博是最开放的社交媒体，是一个绝佳的消费者洞察平台，在DT的整合营销创新中，微博的价值也会越来越大，是未来连接各个平台的枢纽。</p><p>除了这几个互联网超级生态，移动，电信和运营商，一旦他们确定自己的数据开放战略，解决法律和商业层面的问题，他们也将构建一个更加底层的DT时代的营销生态。但是，运营商生态关系国家信息安全，开放的程度和步伐，难以预测。</p><p>2016年，期待各个互联网平台都能够为品牌和服务商提供更好的营销生态，为品牌提供从全景的角度洞察「大消费者」的基础设施，催生更多能够落地，价值清晰的应用，为品牌企业以及营销人打开一扇通向未来的大门。(文/文科生)</p><br><p>来源：Socialbeta</p>','20160519151854','1000024','20160519151854','1000024'),(7,'7','2016带你玩转淘宝爆款','<p>回顾2015年，淘宝越来越规范操作，严打刷单，不仅流量被查，宝贝还要面临降权；直通车不再是投钱就有回报的工具，越来越多的商家打上直通车的广告，但是效果都不明显，这时需要比拼的就是技术，这样的大条件下，想把店铺做起来就要正规的途径推广引流，这样店铺才能走的长久，走的远。那2016怎么玩转淘宝，商家众说纷纭，有15年结束16年跟淘宝say goodbye的；有不顾风险仍然坚信刷单能把店铺做起来的；有迷茫不知道如何是好的。2016，欧阳站在前方为你导航，带你打造爆款捷足登先，占领淘宝的一席之地。</p><p><img src=\"http://img.maijia.com/news/main/201601/2014423012t2.png\"/></p><p>爆款是指在商品销售中，供不应求，销售量很高的商品。通常所说的卖的很多，人气很高的商品。打造爆款，都遵循四个时期，一定要根据爆款发展时期，调整爆款萌芽期、成长期、爆发期、衰退期。</p><p><img src=\"http://img.maijia.com/news/main/201601/20144230ndwm.png\"/></p><p>上新期：宝贝上新阶段，这个时候是很重要的一个时期，并不需要很大的投放来刺激流量，保持基本的流量就可以，这个阶段大多是来测试爆款宝贝是否能被大众接受，市场受众情况，如此时宝贝大量引流，转化也可以，那这款宝贝是适合打造爆款的。</p><p>热卖期：确定宝贝适合打造，这时买家应该加大对商品的推广力度，增加推广工具的投放，多渠道引流，这时商品流量和成交量快速增长，直通车精准引流推广工具，事半功倍。能不能爆就看各位卖家在成长期的操作了。</p><p>爆炸期：宝贝在成长期引进大量客流，并且促成漂亮的转化，淘宝系统会自动判定该宝贝为热销宝贝，这时候卖家应适当减少投放，付费流量配合自然流量，宝贝的销量一样继续飙升，淘宝内活动、店铺内活动积极准备，促成关联销售。关联销售的宝贝，最好是未来市场需求量较多的产品。</p><p>衰退期：应季宝贝过了销售旺季，爆款产品销量开始下滑，准备开始主打下一款爆款，爆发期已经提前准备好爆款的基础销量，良性循环。【欧阳】带你打造爆款。</p><p>1选款。</p><p>（1）透析市场行情、捷足登先</p><p>很多中小卖家在设置爆款商品的时候，都会选择跟随一些大卖家的策略。看到大卖家在销售什么，就马上跟着找到这些货源甚至仿造，然后放在自己的店内销售，但是这样是很少能够成功的。因为中小卖家在这样做的时候，对比于大卖家明显有一种滞后性。当大卖家在销售这些热卖商品的时候，其实已经预示这这款商品在不久后就会慢慢消退火热的销售势头，开始渐渐地走下坡路，最后淡出市场。如果中小卖家在这个时候才开始准备进货销售的话，将明显滞后于市场，从而处于劣势。肆无忌惮的雾霾在上空笼罩，空气净化器的销量迎来小巅峰。</p><p>（2）目光长远、了解未来市场</p><p>不要只着眼于当下的数据分析，因为当你分析出来什么产品在现阶段比较畅销，然后再进货，再上架的时候，这款产品已经过了其销售的旺季，也失去了其爆款的价值。所以，要目光长远，分析在接下来的时间里可能会出现的爆款，再提前着手准备，在竞争中抢得先机，从而打造爆款。爆款推广一定要早，早过这个季节，要有提前量。要想获得更好效果，只有比别人跑得更早，更快。一定要及时关注有关热门类目变化，关注重点大流量关键词变化，提前布局，有的放矢。</p><p>（3）保障宝贝质量，充足货源</p><p>在分析了数据之后，便可以将其付诸于实践。在选择爆款商品时，要注重其性价比。因为商品要热销，首先的一个因素是价格不能太高，同时质量也要过关。所以性价比就显得尤为重要，把握好质量和盈利的中间点就是卖家们这个时候要做的事情。其次，商品的款式选择要符合当时消费者的审美趋势。要抓住时尚的引向和趋势，可以先试一试哪个款式比较受欢迎。把几个款式同时上架，保证每个款式所获得的流量基本一致，然后一段时间后，成交量比较大的那个款式就是比较有潜质打造爆款的款式。爆款含义中已经说了，爆款就是在销售过程中供不应求的商品，这时货源充足是必须要保障的，不然的话爆款打造起来，销量上升，但是却因为货源不足导致无法完成订单，那这爆款算是白瞎了。</p><p>2关键词</p><p>对于开直通车淘宝卖家来说，关键词质量得分是非常重要的，关系着ppc，点击转化等，所以关键词的选取是尤为重要的一项工作。</p><p>（1）宝贝上架时所选的类目属性一定要正确、完整。比如说上架的是一款羽绒服，宝贝的属性有：白色、轻薄、貉子大毛领、修身、长款105cm、明星同款等信息，这样在筛选关键词的时候针对宝贝属性，精准选词流量是比较精准的，这不仅是提高关键词质量得分的基础工作，也有利于提高宝贝的自然搜索排名。</p><p><img src=\"http://img.maijia.com/news/main/201601/20144230c4dx.png\"/></p><p>（2）数据魔方</p><p>通过“数据魔方”平台，商家可以直接获取行业宏观情况、自己品牌的市场状况、消费者行为；情况，不仅如此，他更是筛选优质关键词的重要途径。</p><p><img src=\"http://img.maijia.com/news/main/201601/201442300p32.jpg\"/></p><p>（3）搜索关键词进入宝贝页面“您是不是想找”很多商家忽略这条信息，但是买家确实是再此选择自己在搜索宝贝没有加入的关键词，这也是买家相对比较关注的地方。</p><p><img src=\"http://img.maijia.com/news/main/201601/201442305so4.png\"/></p><p>( 4 )top排行榜,关注今日关注上升榜、一周关注热门榜。</p><p><img src=\"http://img.maijia.com/news/main/201601/20144230en5v.png\"/></p><p><img src=\"http://img.maijia.com/news/main/201601/201442317hcv.png\"/></p><p>（5）直通车：生意参谋、流量解析、行业解析。随时关注宝贝行情，尤其是直通车前期，属于磨合阶段，随时跟进调整数据。</p><p><img src=\"http://img.maijia.com/news/main/201601/20144231jisg.png\"/></p><p><img src=\"http://img.maijia.com/news/main/201601/20144231d88h.png\"/></p><p>（6）直通车系推荐关键词，我建议卖家不要照搬全部推荐词，挑选适合自己商品的关键词。</p><p><img src=\"http://img.maijia.com/news/main/201601/20144231x553.png\"/></p><p>关键词的筛选是操作任何一款宝贝最重要的一步，关键词选取到位，意味着流量优质，精准，说到流量精准，那怎么引流呢？那接下来，就要推广爆款的宝贝。推广期间，要注意以下几个方面：</p><p>（1）上下架时间</p><p>大家都知道，如今的搜索流量80?来自综合排名，而80?买家是通过搜索进入宝贝页面的，综合排名的重要影响因素是什么？是宝贝下架时间。什么是下架时间？每个宝贝当你上架的时候，不管是什么时候，宝贝在7天以后系统会自动将宝贝下架，再重新上架，一个循环。越接近下架的宝贝排名越靠前，掌握这个规律，给你增加展现。</p><p>（2）站内推广</p><p>使用直通车首要目的就是精准引流、点击率，最终目的是转化率。直通车为你的宝贝增加了曝光率，展现在更多的人们眼中。许多卖家会关注生意参谋带来的数据变化，显示上午客流量高峰期在8:30-9:30、，下午16:00-17:00之间，晚上19:00-21:00之间，这基本上符合上班族的日常工作时间，结合宝贝上下架排名靠前的阶段，无形之中给宝贝增加许多流量。</p><p><img src=\"http://img.maijia.com/news/main/201601/20144232q5he.png\"/></p><p>定向投放区域，卖家容易忽略的地方，注意看数据概况显示出来的销量高的省份，对其进行定向投放，北方飘雪南方下雨，雪地靴投放给南方，成交量可想而知。定向投放根据数据显示，各地需求情况实时调整。</p><p><img src=\"http://img.maijia.com/news/main/201601/20144232lft0.png\"/></p><p>（3）站外推广</p><p>站外的投放不比站内，但是站外有站外的优点。站外不像站内关键词点击直接产生扣费，而是通过二跳页的方式进行扣费。在这个二跳的过程中，有90?上的无效流量已经过滤掉了，而剩下的小于10?流量会产生实际浏览费用，这部分客流量是对比较精准的，成交率很高的。除了流量价值方面，站外的好处还在于实际扣费上，如直通车扣费，每次点击最低为0.05元，站外却低至0.01元，有效的拉低ppc。虽然站外的点击单价低，但是站外流量相对来说偏不精准，但是其竞争度比较小，ppc比较低，对于大部分卖家来说，都会开启站外进行流量的测试，其能在一定程度上拉低账户整体的ppc。但是流量偏不精准只是针对一般情况下来说的，对于部分店铺反而站外转化的比较好，反而站内关键词的转化比较差，遇到这种情况我们可以建立专门的站外计划来进行投放，能有效的控制ppc，提升转化。建立一个专门的站外计划，添加关键词，对于关键词的出价拉低，然后站外投放的折扣提升到200?通过这种形式控制站内关键词的展现，提高站外的展现，从而达到只投放站外的目的，有效的控制ppc，增加流量，成交订单等。站外活动相对于站内来说参加比较简单，站内外的活动能上站内上站内，站内上不去的尽量站外引流，这样宝贝的流量增加，销量会随之增加。</p><p><img src=\"http://img.maijia.com/news/main/201601/201442325xnm.jpg\"/></p><p>站内配合自然流量，站外配合辅助流量，使宝贝更多的呈现在众人面前。</p><p>挥手2015，跟住欧阳，做好年底促销；</p><p>喜迎2016，欧阳打造爆款带你打响新春第一炮。</p><p>今天要说的就到这里，爆款是每个店铺必经之路，尤其是现阶段还在为流量苦恼的卖家，欧阳专属Q2818924751等你头像闪动。2015，无论如何必将在此起彼伏的议论声中渐行渐远；毫无疑问，2016，也将在双旦的欢呼声中如期而至，各位放下心中的埋怨，打起爆款，抢占先机才是硬道理</p><br><p>来源：互联网</p>','20160519151854','1000024','20160519151854','1000024'),(8,'8','2016年SEO六大趋势','<p><img alt=\"\\\" src=\"http://img.maijia.com/news/cata1/thumbs/big/d085b32f273fd26f1cf845e69b547194256bb789.jpg\"/></p><p>对于任何一家初创公司来说，搜索引擎优化方面的工作永远无法松懈。正是因为它，初创公司才能在茫茫比特海中找到属于该公司的受众群体，才能够将最新的营销内容及时、有效地传播出去。</p><p>但是SEO领域中很多趋势来得快去的也快，为了保证自己永远出现在客户的视野中，你当然应该紧跟形势，随时知晓目前SEO世界出现了哪些潮流。每一年，SEO的技术和流程都会变化，新的方法层出不穷。尽管人们无法准确预知下一年具体的变化都会有哪些，但是提供高级SEO服务的咨询顾问公司总是能够捕捉到趋势，并且以最快的速度去适应一切。</p><p>现在2016年已经华丽地拉开了大幕，新的一年对于搜索引擎优化又意味着什么?下面是你所应该注意的几个趋势，请大家给予足够的重视。</p><p>1、曾经有句老话叫做“一图胜万言”，如果这是真的话，那么一部视频就相当于传达了一百万字的信息量。</p><p>绝大多数人都知道，一项非常成功的SEO方案中必定是充分利用各种媒体社交平台，在上面发布内容争夺网民的注意力。而内容无非是这三种形式：文字、图片和视频。</p><p>人们应该注意到2016年将成为以视频内容为潮流的年份，它能够在SEO方面发挥非常大的作用。比如，你是否知道Google正在搜索结果中做有关视频广告的实验?视频同样对展示产品非常有帮助。就比如说汽车行业一直以来都是通过视频来展现自己的品牌与产品的。</p><p>2、高质量的内容将成为2016年主宰一切的王者!</p><p>已经2016年啦，人们已经对那些夸大其词，耸人听闻，吸引眼球的内容感到疲倦。标题党已经榨干了所有媒体运营人员的小聪明，而在另一边，高质量的内容渐成人们追逐的潮流。</p><p>如果一家公司品牌想要真的在市场建立属于自己的威望，声誉，以及信任，那么它就一定会通过各种渠道来推送由该公司制作的高质量内容。内容营销的地位出于SEO的考虑也会大大抬升，它将数字广告带来全新的定义，而广告商和内容发布商都要以全新的目光来审视自己所处的行业。</p><p>3、移动端SEO的地位将很快超越桌面SEO</p><p>现在每一天，你无论走在哪里，餐厅、公园、地铁站，全部都是低头玩儿手机的人。如今的数字世界更加灵活，更加富有移动性。Google已经发出声明，让所有网站站长都要将移动端的SEO考虑到网站运营的战略中。任何一家SEO公司也会说出同样的内容。2016年将成为移动端SEO的爆发之年。</p><p>4、“移动端助手”将彻底撕碎SEO之前的规则</p><p>正如上面所说，智能手机和平板电脑已经充分普及。很多数字移动用户往往会选择移动设备上的助手来执行任务。就比如说iPhone用户就会请求Siri来给某个人发送邮件。Windows Phone的用户也会叫Cortana做类似的事情。</p><p>很有可能这些数字助手在未来将会合并，成为桌面电脑的一个必不可少，每天都要用到的应用。就比如Windows 10如今已经把Cortana助手打包在其中。也许我们很快就能看到Apple的 OS X 系统上也会出现类似的举措。</p><p>随着“数字助手”地位的提升，有一件事是可以确定的：我们平日里早已经习惯的搜索信息的方式将彻底改头换面，而每一个网站运营者如果不抓住这样的趋势，很快就会被科技浪潮吞噬。</p><p>5、社交媒体内的搜索优化将在2016年变得更加重要</p><p>当你在线搜索某个信息，现在的你很有可能想到的去处是到微博等社交媒体上搜搜大家的看法。而在2016年，这个功能将被人们重视，比如Google现在对社交媒体内的搜索优化就投入了非常大的研发力度。</p><p>在更友好的搜索引擎机制之下，你在Facebook、Twitter 上发布的内容将更容易被别人找到!</p><p>6、 “企鹅算法”将逐渐实现“实时搜索”</p><p>根据JellyFish的SEO负责人 Nick Fettiplace的说法：Google的“企鹅算法”会在2016年逐步地向实时搜索靠拢。</p><p>新的搜索算法本来是计划在2015年年底推出的，但是Google后来宣布这项计划推迟到了2016年的年初。</p><br><p>来源：E电商</p>','20160519151854','1000024','20160519151854','1000024'),(9,'9','2016年初淘宝的最新变化','<p style=\"text-indent: 2em; text-align: left;\">2015年已过去，2016年才过二十几天，淘宝又发生了很多变化。做为淘宝人，我们有必要了解哦!</p><p style=\"text-indent: 2em; text-align: left;\">【1：淘宝成交记录不再对消费者开放】</p><p style=\"text-indent: 2em; text-align: left;\">1.27号淘宝成交记录不再对消费者开放,成交记录不再对消费者开放，销量在自然搜索中占的权重将会提高，看不到销量还很好，证明是真的符合市场需求，而不是因为消费者看到销量多的跟风行为！</p><p style=\"text-indent: 2em; text-align: left;\">【2：售后服务指标更改】售后服务指标已经更改，对服务的要求已经越来越高，“退款纠纷率”变成“纠纷退款率”，有效的防止了买家恶意售后甚至勒索的行为。</p><p style=\"text-indent: 2em; text-align: left;\">【3：钻展按点击付费】账户已在内测中，钻展按点击付费开始测试,从一个侧面反映了淘宝流量变现的需求更加迫切，同时对于钻展的承接页设计、活动设计等提出了更高的要求。</p><p style=\"text-indent: 2em; text-align: left;\">【4：手机淘宝评价显示浏览次数、评价、点赞】手机淘宝评价也显示浏览次数了，还有评价，点赞，是不是要论坛？弹幕形式？</p><p style=\"text-indent: 2em; text-align: left;\">【5：淘宝自动提醒消费者同款】消费者不知道这么找同款，淘宝系统直接提醒，这个对于买家而言，在提高购物体验，对于卖家而言，上架新品时，如何全方位、多角度的让搜索引擎认为产品很新，成为了一个更应该被重视的方向</p><p style=\"text-indent: 2em; text-align: left;\">【6：手机上也能开好直通车】手机上也能开好直通车！</p><p style=\"line-height: 27.2px; white-space: normal; text-indent: 2em; text-align: left;\">【7：手机专享即将下线】2016年3月手机专享即将下线，很快就没得玩儿了。</p><p style=\"line-height: 27.2px; white-space: normal; text-indent: 2em; text-align: left;\">【8：全新的阿里妈妈淘宝客会员成长体系】阿里妈妈2016年1月21日发布全新的阿里妈妈淘宝客会员成长体系，全新的会员等级名称和全新的等级分层逻辑，将更加全方位的对淘宝客推广者进行综合判断，帮助卖家更好的选择推广者，未来电商发展的社群化，让淘客的发展空间更加广阔，在无线互联网的趋势下，每一个卖家，不管大小，都应该更加重视淘客的玩儿法！</p><br><p>来源：淘六六</p>','20160519151854','1000024','20160519151854','1000024'),(10,'10','2016年开淘宝店还有前途吗','<p><img alt=\"2016年开淘宝店还有前途吗\" src=\"http://img.maijia.com/news/cata1/thumbs/big/37d7dba5a67c669421c4702c50cee3264397ce11.jpg\"/></p><p><span>每年每天都很多人在淘宝上创业，就在近两年利用创业的人变得少了，不少人说淘宝现在越来越难做了，这是真的吗?那么<strong>2016年开淘宝店还有前途吗</strong>?</span></p><p><span>“你要找到的不是那个‘买家’而是那个‘知己’!你要学会相处的不是生意是未来，是明天的生活方式!你要经营的不是生意，而是在经营更好的自己!”马云在文中写道。</span></p><p><span>最近老是有人问我：“现在生意越来越难做，今天上淘宝去开店还有机会赚钱吗?总看到有人在淘宝上做得很好很快乐而且很赚钱，而自己做了个把月却生意一直不好，快坚持不下去了，是不是自己做的太晚了……”</span></p><p><span>其实做生意从来就没有容易过!起早贪黑，担心受怕，患得患失，忙了一年颗粒无收甚至血本无归，“众叛亲离”都是很自然很正常的事。说生意好做的人基本是吹牛。任何时代做生意都是要冒风险，都是要付出巨大的脑力心力和体力。。。一夜暴富成名的事基本上是电视剧里的故事。好生意都是需要时间和心血积累打造起来的。花大量时间精力未必生意会好，但不花时间精力是肯定不会有好生意的!</span></p><p><span>淘宝开店也一样。其实13年前开店还仍然坚持到今天的人并不多。那时候开淘宝店也非常艰难因为网购的客户很少，物流很差，支付绝对不顺畅。那时候开实体店的人常常笑话开网店的人十异想天开：)。其实很奇怪，十多年来，那些想通过开网店迅速致富的人基本都失败和放弃了。而那些坚持把开网店当乐趣，当和人沟通交流的人却基本上成功了，他们从一个人开店到雇佣几十个上百个员工的人比比皆是……</span></p><p><span>做生意的第一要素是要用心。你做的事是你真正喜欢和热爱的!因为你用心做自己的产品和服务，发现有客户对你的产品和服务感兴趣的时候，你自然会充满感恩，会耐心热情的和客户沟通和交流……充满感恩的人容易成功，更何况做你自己喜欢的事所以你不太会觉得太累。开始的时候，做不做得成生意不重要，但找到对你的产品和服务感兴趣的人非常重要!</span></p><p><span>做生意的第二要素是用脑。选择了做什么后，就必须思考如何做。尤其是小企业，你必须做出特色来，做出与众不同来，做出乐趣来，做出自己和客户的感情来。。。做生意不是简单的买卖关系，而是在创作或发现一种你和你的客户之间的一种共同认同的价值。找到喜欢你东西的客户其实就是找到了一个“知己”!有了这样的知己，你能不高兴和感谢吗?!</span></p><p><span>做生意的第三要素是必须要花时间、要花精力和花体力。几乎所有优秀的创业者都是在走路，吃饭，冲凉洗澡，睡觉做梦甚至上厕所都在思考如何改进自己的产品和服务，在抓住每一分钟时间倾听客户和自己的员工沟通，在流泪中学习，在沮丧中感受希望，在担忧中品味零星的希望。过去的15年，很多人说淘宝是运气好，我们确实有很多很多的运气成分在里面，但我们起的一定比大家早，我们下班一定比很多人晚，我们睡得一定没有大家香，我们假期一定比大家少的多，我们的身体一直在沮丧和挫折中挣扎。。。</span></p><p><span>淘宝今天生意好做吗?不容易!但也找不到其它更好做的地方了!如果每天有上亿网购者来访问的网站，你还是没有办法找到自己的客户，你是否想过用心，用脑，用体力去改变自己的方法?以前你做生意只能面对几十个人，而今天你可以每天面对全国甚至全球数十亿人，问题是你觉得自己的产品和服务是不是够独特，是否能在十几亿人中找到知己，是否能让这些知己满意，成为终身“知己”!</span></p><p><span>淘宝网刚设立的时候，我们希望给很多人带去交易和交流的快乐!卖出东西是一种快乐!卖不出东西，思考如何卖，如何找到和有兴趣的人交流也是一种独特的快乐和享受。</span></p><p><span>淘宝从第一天起就不是按商场或大卖场的买卖而设计的，而是希望年轻人通过货物和服务的交易交流来产生一种新的生活方式。就如同人们去星巴克不是为了品尝咖啡的味道，而是因为它是一种生活方式。人们买昂贵的服饰不是为了保暖，而是追求一种独特的生活态度!</span></p><p><span>淘宝在打造的是一种创新、创造，创意的生活空间，里面是无奇不有的“万能淘宝”!我发现这几年做成功的淘宝店主基本上是那些把淘宝开个店当自己乐趣的那些“奇葩人士”。他们觉得买卖就是一种乐趣和交流方式!如果没有人买你的东西，只能说明你找“知己”的方法有问题，或者你“特别”的服务和产品更本就没有“知己”。花大钱砸市场而不是靠创意靠耐心靠服务去发现“知己”市场，那是愚蠢的自杀行为。但不想投入一点点小钱就想找到“知己”也是幼稚行为!</span></p><p><span>电子商务只是刚刚开始。未来三十年才是真正的发展时期，未来，你可以不做生意，但你必须要有买卖。你买卖的未必是实物，而是你的创意和创造，是你对这个世界的畅想和梦想，你要找到的不是那个“买家“而是那个“知己”，你要学会相处的不是生意是未来，是明天的生活方式!你要经营的不是生意，而是在经营你更好的自己!</span></p><p><span>电商任在继续发展中，只不过它的竞争力也随着电商的发展而增强，所以大家也不要说一时生意不好就放弃了，可以很明确的说，2016淘宝开店还有前途。</span></p><br><p>来源：hishop</p>','20160519151854','1000024','20160519151854','1000024'),(11,'11','2016年微商怎么做，2016年微商应该怎么玩','<p>今天想给大家分享一下我做微商这段时间的感悟。在最近一段时间，发现一些微商小白或者做了一段时间团队老大，会出现一些瓶颈的问题，比如团队人员流失，产品的利润不足够支撑所有团队，使他们另起炉灶等等之类的。今天总结了一下，希望对大家有所帮助。</p><p><strong>第一大点：怎么选产品</strong></p><p>很多微商小白在选择产品，想加入微商他们很迷茫，不知道该怎么做？所以针对这个问题，我总结了一下。</p><p><strong>1.产品的品质</strong></p><p>对于现在形势下的微商，首先我们在选择微商产品的时候，产品质量是第一位的。只有在产品品质过关的情况下，我们才有非常强大的信心，能把这个产品做好，这个微商做好，如果产品质量不过关，它只是一个短期的，因为在2013年到2016年这个期间有很多很多微商产品，因为产品的质量问题已经退出了微商行业，而且会影响到很多代理，所以产品的品质是第一的。</p><p><strong>2.产品的单一性</strong></p><p>想要做微商，选择产品的单一性是比较重要的，其实也就是做产品要做专一。</p><p>比如说我们要去买飞利浦的小家电，有两个店面是挨着的，其中一家是电器批发，它这个店什么产品都有，有海尔的、美的的，也有咱们要买的飞利浦的产品，这个剃须刀可能要1000多块钱，这是一家店铺。</p><p>另外一家店铺在隔壁，是飞利浦小家电的专营店。从这个店面的店招、LOGO、包括产品宣传、摆放，包括服务人员的服装、言谈举止，包括欢迎话语，都是经过飞利浦专业培训的，所有的都是统一的，那么当我们选购产品的时候，你会去哪一家呢？</p><p>如果是我，我会毫无置疑的去选择专卖店，因为只有专卖店才会给人一个非常专业、认可的状态。作为第一家的产品批发，虽然他也是卖电器的，但是它里面的产品太杂了，像个杂货铺，不会给人非常专业的感觉，然后从销售人员到产品摆放到店面设计，他都有一种杂乱无章的感觉，这个时候用户的认可程度就会降低。</p><p>我举的这个例子，是在咱们现实生活中经常遇见的，作为一个消费者来说，他选择产品去专卖店的几率更大。</p><p>那么说到微商也是一样的，我们做微商也是跟传统生意一样，只是把店铺搬到微信平台，在朋友圈里做微商。身边很多做微商的朋友，他们选择产品是选择几家公司的产品，那么他发朋友圈的时候就会发几个公司的产品，从而导致他在用户的印象中不够专业，而且对公司来说他是没有忠诚度的。还有一些卖化妆品的，我有一个朋友，她的化妆品品类有上百种，每天需要不断的刷屏，各种产品每样发一个朋友圈，一天就需要发几十条，不仅自己辛苦，给用户的反应也不是很好。</p><p><strong>3.产品的重复消费性</strong></p><p>很多微商小白在选择产品是很茫然的，在选择产品的时候，一定要选择重复消费性的产品，比如吃的，用的。</p><p>打一个比方，我朋友圈有很多卖耐克鞋、卖服装，还有童装，这个产品他就不具备一个重复消费性。为什么呢？你比如说这个鞋，一个人一年可能也就买那么两三双，衣服也是，而且衣服、鞋鞋这种产品要在朋友圈不断的刷，因为每一款有不同的样子，不同的型号，不同的颜色，都要去刷，所以在这个朋友圈宣传的时候就会有一个刷屏的感觉。</p><p>而且有很多产品是季节性的，我有一个代理他是卖童装的，在冬天的时候他就找到我，他说峰子哥，我想代理你们的产品，想详细了解一下，然后我就说“你不是做微商的吗？”他说“我的产品是由季节性的，过了旺季，产品就不好卖了，所以我要再选择一个产品，最好是能常年卖的。”</p><p>所以在当前形势下，产品的重复消费性也是非常重要的。</p><p><strong>4.产品的利润点是不是足够用</strong></p><p>我认为做微商产品的利润点也是非常重要的，虽然我们不至于暴利，但是也要赚取应该赚的那部分利润。</p><p>为什么这么说呢？其实微商微商，最重要的是在这个“商”字，我们都是在做生意，做生意呢无利不起早，没有利润的支撑，我们就没有办法存活。</p><p>前段时间有一个做微商的跟我咨询，在其他微商群里也说过这样的问题，这个人他是卖水果罐头的，他的总代一个月要销售一千五百箱罐头才能达标，每个月都有任务，他一箱的利润是四元，那么一千五百箱的利润只有六千块钱，所以说这种产品的利润不足以支撑他去把这个团队壮大，支撑他的各种费用，最终这个团队流失了很多很多代理，这也是他非常犯愁的事。</p><p>所以在微商行业中，一定要选择产品利润高的。在微商里面很多产品就跟传统行业的产品是一样，你拿一个省代、市代、分销一直到最终零售店的这个价格，他中间这个差值一定得足够支持你团队的各种费用。再说咱们做微商本来就是为了赚钱，那么你同样辛苦同样努力的去做这些工作，最终因为你产品的利润不够没有赚到钱，可惜了。</p><p><strong>5.产品的市场前景</strong></p><p>因为我们做微商，既然已经投入了，就不是小打小闹，也不是一个短期的市场行为，如果我要长期做这个生意的话，不可能说我就做个短平快的产品，【短平快产品：短是指周转周期短，流动性大；平是指价格比较适中，容易为大众接受；快是指服务速度快，生产速度快及收效快。】然后市场打开了用户认可了，却没有后续的产品跟着，是做不长远的。所以我们要放眼未来，把眼光放远一点，选择一个有市场前景的产品。</p><p>那么什么样的产品是有市场前景呢？我认为是能够持续发展，受众人体比较广大这样的产品才是有市场前景的。</p><p><strong>第二大点：选择一个非常好的团队</strong></p><p><strong>1.团队领头羊的带动性</strong></p><p>对于一个微商小白，选择一个团队是非常非常重要的。</p><p>我想起电视剧《亮剑》里面，李云龙的部队，他是独立团，李云龙说过一句话：狼行千里吃肉，狗行千里吃屎，他带出了一个嗷嗷叫的团队，他的部队战斗力非常非常强，那么，这就是一个团队的领头羊的作用，它需要有带动性、煽动性以及领导力。</p><p>经历过2013年到2015年这短短的两三年当中，有很多很多的公司，最初因为微商可能是太好做了，很多人都在这里面做一个短平快的投资，团队老大没有一个长远的公司规划，现在就我了解到的有很多公司已经走不下去了，因为没有规划后期的产品，导致目前的代理商的产品销售不出去。产品的老化、市场的饱和、没有新的产品注入。这些都导致很多代理都在流失。</p><p>所以说在现在这种情况下，选择做微商，选择一个好的团队，领头羊是非常重要的。</p><p><strong>2.团队的内部学习</strong></p><p>内部学习的重要性大家都知道，但对于微商小白来说可能会有点迷茫。比如说刚进来的代理很迷茫，不知道朋友圈该怎么发、不知道产品该怎么用，不知道该怎么做？我都会针对刚刚加入的代理做相应的培训。然后有人分享了，大家都去学习，相应的有一些激励制度。</p><p><strong>3.团队成员的积极性</strong></p><p>有很多微商团队做到一定程度就会有各种各样的烦恼，比如没有积极性。那我是怎么做的呢？</p><p>在我的团队是有等级之分的，分为一营二营三营。比如说一营是刚刚加入的或者加入一段时间业绩不是很好的初级代理，那我要怎么样去激发他们呢？我把有成绩的刚入时间差不多的，作为他们的榜样，今天我卖了什么货发个红包，明天我招个代理发个红包，他就会想跟我同时加入的为什么别人做的那么好，而我自己却一直这样，那他肯定会去找自身的原因的。</p><p>同时一营二营三营有一个晋级制度。你在一营，作为一个低级别代理的时候，你通过自己的努力，非常积极，非常去执行每次讲课的内容，效果就出来了，他就会有一个晋级的机会，这样他的积极性就被激发了。</p><p>而且每一个营，从营长到下面士兵，每一个人都是非常积极的分享自己的经历，哪怕是一个最低级别的代理，他也会分享我今天零售了一盒，我是怎么跟别人谈的，怎么做的，类似于这些。</p><p>同时我会不定期的开一些课程，比如魔鬼训练营，我只招收十个人，让他们积极去报名，那么这七天下来我给他们讲的东西都不一样，经过之后业绩会突飞猛进，别人就会看着很眼馋，那么下次他也会很积极的去报名，这样把他们的积极性调动起来。</p><p>然后不定期的还会有一些讲师班，就是培训他们开口说话，每天去读一些励志的文章，然后把自己的这种积极性激发出来，开讲试班，让每个人去准备自己的软文，激发他们讲课的欲望，最终能上升一个级别，这样他敢说敢讲了，针对他去招代理、培训代理都是非常有帮助的。</p><p>通过以上的一些方法，我也像李云龙一样打造一个很棒的团队。</p><p>我今天讲的这些点，都曾经成功的用在了招代理上。</p><p>通过我们这种群里的演讲，可以成功的吸纳一些其他团队的人或者一些微商小白。怎么用呢？我就是让代理去拉一些意向代理或者一些其他人，临时组群，我去讲课，讲完之后有需要加入的就让他们去找拉他们进群的人，可以帮助你下面的代理成交的。</p><br><p>来源：站长之家</p>','20160519151854','1000024','20160519151854','1000024'),(12,'12','2016年怎么做好微信营销','<p><img alt=\"2016怎么做好微信营销\" src=\"http://img.maijia.com/news/cata1/thumbs/big/93ca62d747e63c5b4e6935ce08ea952979cb1282.jpg\"/></p><p>2016年怎么做好微信营销?新的一年有新的变化，不管是在制度上还是在营销策划上，我们都会有不同的计划，下面我们就要来说下<strong>2016怎么做好微信营销</strong>。</p><p>一、宣传使用订阅号</p><p>如果企业利用公众号以宣传推广为主，比如宣传企业文化、品牌及最新动向，那意味着你的定位是为粉丝提供新闻资讯，首选肯定是订阅号。</p><p>二、分享交流使用订阅号</p><p>如果你想利用公众号跟粉丝分享或交流最新的产品、要闻或者最新资讯，讨论粉丝关注的话题，那么还是订阅号更适合，因为订阅号每周发送量多，这样你才能有更多机会为粉丝提供各种信息，服务号的推送频率满足不了这方面的需求。</p><p>三、产品销售使用服务号</p><p>服务号有支付功能，订阅号没有，所以如果你是想销售产品，就必须使用服务号，而且要想尽一切办法让用户关注服务号而不是订阅号。</p><p>四、提供服务使用服务号</p><p>如果是想为会员提供服务，那肯定是得选服务号了，因为很多功能只有服务号有而订阅号没有，比如招行、联通客户、南航等，这些都必须通过服务号才能为会员提供服务。</p><p>几个问题：</p><p>1、为什么我的文章阅读量低?</p><p>首先，订阅号的文章阅读量要比服务号低，订阅号能达到10-20?经算是很高的了，服务号能达到50?如果你的文章阅读量明显低于这个值，说明几点：</p><p>(1)粉丝质量有问题</p><p>是不是通过啥吸粉的活动快速增加的粉丝?比如关注送红包之类的。通过这种活动吸引来的粉丝并不是你的真实粉丝，他们关注的也不是你推给他们的文章，所以阅读量低是正常的;</p><p>(2)文章标题质量差</p><p>标题党存在了这么多年，是有道理的。如果粉丝质量没问题，能决定粉丝点击量的，不是文章内容，而是标题和配图。如果你的真实粉丝量够多，当一个好标题党会让你的文章阅读量提高很多。</p><p>(3)文章形不成转发</p><p>标题党做的好，可以吸引粉丝点击，文章内容写的好，可以增加转发量，所以不能只做个单纯的标题党，文章内容也要写的好。这个好与不好的区别就在于，能不能受粉丝们欢迎，能不能引起他们的共鸣。</p><p>2、为什么粉丝掉的比涨的多?</p><p>如果偶尔一天是正常的，如果持续了一段时间，说明之前做的吸粉工作是有问题的，吸引来的粉丝不是目标用户。涨粉这个事情，不可操之过急，通过内容吸引的粉丝质量才是最高的，通过活动的确可以快速涨粉，但活动结束以后，也会掉的很严重。</p><p>3、不更新不掉粉，为什么一更新就掉粉?</p><p>这种情况常发生在公众号由外包公司代运营的情况下。不更新不掉粉，说明之前由活动吸引来的粉丝已经把你遗忘了。一更新就掉粉，本来大家已经把你遗忘了，你非要出现在人家眼前，用户一看：咦，我啥时候还关注过这个公众号?赶紧取消关注。所以每更新一次就掉一次粉。</p><p>4、两个号同时运营，用户只要关注一个就行?</p><p>错了，服务号和订阅号的用户是不通用的。如果通用，就不存在重点做服务号还是重点做订阅号的纠结了。</p><p>5、怎么增加公众号粉丝?</p><p>通过活动吸粉，粉丝质量非常低，成本却非常高，所以不推荐这种方式。最好的方式是将优秀的文章通呈现给目标用户，通过文章内容吸引用户主动订阅，这样的用户质量是最高的。可以通过发朋友圈、发微信好友群等方式实现。其实如果一直有好的文章，最建议使用自媒体进行微信公众号的营销，随后坤鹏论会专门写一篇如何利用自媒体平台为微信公众号拉粉丝的文章。</p><br><p>来源：hishop</p>','20160519151854','1000024','20160519151854','1000024'),(13,'13','2016年新品如何找关键词','<p>前几天和几个天猫搜索部门的小二和阿里妈妈小二聊天，得知2016年天猫官方一些新的变动和玩法，现在和大家分享下。大家在今年下半年的店铺运营过程中有没有感觉到店铺新的流量下降的特别厉害? 我自己有亲身感受到这种变化。</p><p><img width=\"552\" height=\"458\" src=\"http://img.maijia.com/news/cata1/thumbs/big/f8ee5f0b2dba9dd16de299b1569e26b51c9f16c8.jpg\" alt=\"\"/></p><p><img width=\"551\" height=\"372\" src=\"http://img.maijia.com/news/cata1/thumbs/big/a88724cf4e364cb6daa756b4a3d882ac034ac9f1.jpg\" alt=\"\"/></p><p><strong>2016年官方相对会比较注重单品新品权重和店铺的上新率。</strong></p><p><strong>那么问题来了，2016年新品如何找关键词爆发流量？</strong></p><p>最近在我上个帖子里面，好多商家问我新款如果去推广，我现在列出几个如何去找词的 。通过以下几个纬度来评判 ：</p><p><strong>1： 全网的搜索热度变化（上升率高的慢慢爬升的这些词 我们要优先用）</strong></p><p><strong>2：全网搜索人气变化</strong></p><p><strong>3：全网点击率</strong></p><p><strong>4： 全网商品数</strong></p><p><strong>5：商城点击占比</strong></p><p><img width=\"540\" height=\"349\" src=\"http://img.maijia.com/news/cata1/thumbs/big/fcb60952d80b53ddacfa270bece3573adc7d0fe3.jpg\" alt=\"\"/></p><p><img width=\"516\" height=\"709\" src=\"http://img.maijia.com/news/cata1/thumbs/big/a06d0a1849a32717a745a1817585b118a98c8d17.jpg\" alt=\"\"/></p><p><img width=\"516\" height=\"709\" src=\"http://img.maijia.com/news/cata1/thumbs/big/91e00b16e7a8234e83c0db1acd84715be5787e0e.jpg\" alt=\"\"/></p><p>想必大多商家都想知道，为什么<strong>今年搜索流量会大幅度下跌呢 ？</strong> 如何去处理?</p><p><strong>第一点：</strong> 是文本模型优化的效果相对被弱化了。也就是说，搜索优化有很多种，里面包含一种标题优化，标题优化影响的是搜索模型中的文本模型。</p><p><strong>第二点：</strong> 是图形的搜索技术。图形搜索的技术上来之后，算法更加精准，这个技术上来之后，关键词和产品的匹配程度更高。在接下来的2016年让大家看下图形搜索技术的几个重要的指标：</p><p><strong>1：主图的点击率：</strong></p><p>系统要通过点击率来判断你这个宝贝和关键词的匹配精准度，点击量高的 官方会优先靠前，但是有些商家比如说详情做的很烂的，官方也会看宝贝的停留时间和宝贝的跳失率;</p><p><strong>2：宝贝的停留时间：</strong></p><p>停留时间如果说比同行高的话向来说会好很多。PC端集市停留时间150秒、 天猫停留时间180秒是最低标准; 无线端集市和天猫停留时间60-80秒标准 这些标准是从淘大的一些讲师和好的店铺里面总 结出来的;</p><p><strong>3：宝贝的跳失率；</strong></p><p><strong>4：宝贝的收藏量 ：</strong></p><p>光看宝贝的点击率也是不行的 ，收藏量也是一个重要指标纬度，因为收藏和加购可以说明你产品买家的喜爱度如何;</p><p><strong>5：加购物车：</strong></p><p>加购物车和收藏量在官方角度来说是一个等比的效果，不是说你的销量要达到多少多少。在综合搜索排名中，很多商家也看到过销量很少的也能排到前面。</p><p><strong>总结以上几点：总体数据表现比较好的，接下来获取的流量就会很多 ，增长起来的流量也会比较快。</strong></p><p>很多商家感觉今年做搜索流量做的特别多，然后付费流量又那么贵，比如说一些商家抢直通车位置出价25块钱，排名到第一位，很多人认为出价那么高给淘宝那么多钱，淘宝就会给你高权重，那是不对的，没有这样的说法，因为淘宝不是单单服务你一个人，如果一直这样下去导致别的商家就玩不下去了，官方要做到每个人都有展现的机会，以低的推广费，让每个人都烧的起钱，如果你出价那么高，反而转化达不到，必定事倍功半。</p><p>和阿里妈妈小二交流后，还提到很多卖家也都在玩的比如说钻展、直通车、淘宝客，但是也没有玩好。现在给大家提几个思路。比如说说钻展，很多都不怎么在乎，都着重在直通车这块，原因是玩不好，最近这段时间我玩钻展的比较多。钻展大家都知道，如果做的好的话流量是很大的。 PPC 相对比较直通车低2倍甚至更多，投产比直通车好。这都是有可能的，你不做别人都在做，你已经低别人一大截。如果你还没在做，建议大家都去做。在16年官方对钻展重视程度还是会逐渐增加的。</p><br><p>来源：paidai</p>','20160519151854','1000024','20160519151854','1000024'),(14,'14','2016年新品如何找关键词？','<p style=\"text-indent: 2em; text-align: left;\">2015年下半年，相信很多卖家都会在店铺运营过程中发现流量下降地很厉害，实际上，这与天猫官方的规则的变动和新玩法有很大的关系，那么，在2016年，官方会有哪些重点方向呢？同时，广大的卖家朋友又应该如何应对，今天就为大家分析一番。</p><p style=\"text-indent: 2em; text-align: left;\"><strong>新品如何找到关键词？</strong></p><p style=\"text-indent: 2em; text-align: left;\">首先，2016年官方相对会比较注重单品新品权重和店铺的上新率。那么问题来了，2016年新品如何找关键词爆发流量？</p><p style=\"text-indent: 2em; text-align: left;\">以下列出几个纬度用来帮助选词：</p><p style=\"text-indent: 2em; text-align: left;\">1、全网的搜索热度变化（上升率高的慢慢爬升的这些词，优先用）</p><p style=\"text-indent: 2em; text-align: left;\">2、全网搜索人气变化</p><p style=\"text-indent: 2em; text-align: left;\">3、全网点击率</p><p style=\"text-indent: 2em; text-align: left;\">4、 全网商品数</p><p style=\"text-indent: 2em; text-align: left;\">5、商城点击占比</p><p style=\"text-align:center\"><img src=\"http://img.maijia.com/news/cata1/thumbs/big/6912044147cd533178055459a1f929e9486a6393.jpg\"/></p><p style=\"text-indent: 2em; text-align: left;\">以下是7天的无线搜索数据：<br/></p><p style=\"text-align:center\"><img src=\"http://img.maijia.com/news/cata1/thumbs/big/7f79a0854ba4a5bc871f06a7c99ee51c56e87a10.jpg\"/></p><p style=\"text-indent: 2em; text-align: left;\"><strong>搜索流量下降怎么办？</strong><br/></p><p style=\"text-indent: 2em; text-align: left;\">为什么今年搜索流量会大幅度下跌呢？我们该如何处理？</p><p style=\"text-indent: 2em; text-align: left;\">首先，文本模型优化的效果相对被弱化了。也就是说，搜索优化有很多种，里面包含一种标题优化，标题优化影响的是搜索模型中的文本模型。</p><p style=\"text-indent: 2em; text-align: left;\">其次，是图形的搜索技术。图形搜索的技术上来之后，算法更加精准，这个技术上来之后，关键词和产品的匹配程度就会更高。</p><p style=\"text-indent: 2em; text-align: left;\"><strong>在接下来的2016年，图形搜索技术以及几个重要的指标要特别注意。</strong></p><p style=\"text-indent: 2em; text-align: left;\">1、主图的点击率：</p><p style=\"text-indent: 2em; text-align: left;\">系统要通过点击率来判断宝贝和关键词的匹配精准度，点击量高的官方会优先靠前，但是有些商家比如详情页做的不够好，官方也会下降权限，因为宝贝的停留时间和宝贝的跳失率也是重要的标准之一。</p><p style=\"text-indent: 2em; text-align: left;\">2、宝贝的停留时间：</p><p style=\"text-indent: 2em; text-align: left;\">停留时间如果说比同行高的话向来说会好很多。PC端集市停留时间通常为150秒；天猫停留时间180秒是最低标准；无线端集市和天猫停留时间60~80秒是一个标准值，这些标准是通过淘大的一些讲师和部分店铺的经验中总结出来的。</p><p style=\"text-indent: 2em; text-align: left;\">3、宝贝的跳失率需要持续关注。</p><p style=\"text-indent: 2em; text-align: left;\">4、宝贝的收藏量：</p><p style=\"text-indent: 2em; text-align: left;\">光看宝贝的点击率也是不行的，收藏量也是一个重要指标纬度，因为收藏和加购可以说明你产品买家的喜爱度。</p><p style=\"text-indent: 2em; text-align: left;\">5：加购物车：</p><p style=\"text-indent: 2em; text-align: left;\">加购物车和收藏量在官方角度来说是一个等比的效果，不是说你的销量要达到多少多少。在综合搜索排名中，很多商家也看到过销量很少的也能排到前面。</p><p style=\"text-indent: 2em; text-align: left;\">总结以上几点：总体数据表现比较好的，接下来获取的流量就会很多，增长起来的流量也会比较快。</p><p style=\"text-indent: 2em; text-align: left;\"><strong>总结：</strong></p><p style=\"text-indent: 2em; text-align: left;\">很多商家感觉2015年很注重搜索流量，然后付费流量又那么贵，比如说一些商家抢直通车位置出价25块钱，为了排名到第一位，很多人认为出价那么高给淘宝那么多钱，淘宝就会给你高权重，那是不对的，因为官方要做到每个人都有展现的机会，以低的推广费，让每个人都烧的起钱，如果你出价那么高，反而转化达不到，必定事倍功半。</p><p style=\"text-indent: 2em; text-align: left;\">很多卖家都在玩钻展、直通车、淘宝客，但是都没有玩好。现在给大家提几个思路，比如钻展，很多都不怎么在乎，都着重在直通车这块，但是其实钻展做的好，效果很好流量很大，而且PPC会比直通车低2倍甚至更多，投产比直通车好，卖家不妨尝试。</p><p style=\"text-indent: 2em; text-align: left;\">另外，在2016年官方对钻展重视程度也会逐渐增加。</p><br><p>来源：电商在线</p>','20160519151854','1000024','20160519151854','1000024'),(15,'15','2016年淘宝三种个性化玩法','<p>2016年淘宝最大的一个变化就是加大了对个性化店铺的扶持，鼓励卖家从搜索运营向用户运营发展，擅长打造品牌、经营自己的粉丝的店铺将会获得更多的青睐。</p><p>光会玩儿搜索已经不够了，今天给大家说一说，2016的关键，个性化运营到底该怎么玩儿！主要从产品个性化、推广个性化、服务个性化这三个方面，我们来讨论下怎样利用个性化圈牢自己的目标人群。</p><p><strong> 一、产品个性化</strong></p><p>所谓好的产品是运营推广的基础，打造用户的忠诚度也是以产品为依托的。买家的忠诚可以有两种形式，一是你的产品和别处与众不同，他认可你的产品；二是你帮助他节省了成本，不仅仅是价格成本，还有时间成本、情感成本等。</p><p>这就给我们产品的个性化指出了两条道路：<strong>一个是创新产品，一个是帮用户省去麻烦。</strong>这里给大家的建议是，如果能做到产品的独特创新固然好，但是很多中小店铺根本没有资源去开发产品，这样的话可以去做某一个品类，或者某一类风格集合的店铺。</p><p>我们所处的时代就是个性、张扬、同时又追求认同感的时代，人们追求与众不同，大胆的表达他们的诉求，同时又渴望获得认同。一家满足所有人要求的店铺，其实也成为一个没有人会记得的店铺。你要做的就是满足一类人，满足一类需求，去了解他们、认同他们，同时也获得他们的认可。</p><p>在产品方面，我们可以选择自己喜欢感兴趣的品类或风格，你自己喜欢才会了解才能把握目标用户的心理和需求。</p><p><strong> 二、推广个性化</strong></p><p><strong> （1）利用淘宝达人的粉丝效应</strong></p><p>2015年双十一后，“网红”这个名词再次进入到大家的实现，即使不进会场仍然排进top榜，让人们惊叹粉丝经济的力量。淘宝推广个性化运营其实铺垫已久，从社区和微淘的推出，到有好货和达人街，未来还会上线自品牌和达人方面的服务版块儿。</p><p>其实达人可以看成是淘宝客的一种，我们进行运营推广的时候不要把这一块儿忽略掉，应该把寻找和联系类目的达人纳入到日常运营中。</p><p>淘宝达人联系难度并不大，关键是产品和佣金比例。要寻找自己类目下的达人，平时可以多关注有好货，看同类商品是哪位达人推荐的，然后可以通过百度搜索“淘宝达人某某某”然后就会到达她的淘宝达人页面。</p><p>或者平时去达人广场找一找，通过淘宝首页-我的淘宝-淘宝达人，然后选择类别，点击相应的达人的头像，都已经清楚的给出了联系旺旺，有的还给出了邮箱。联系的时候简单直接一点，先简单的问候和介绍，然后直接把产品、佣金方案、推广链接发过去。持之以恒总会收到效果！</p><p><strong> （2）玩儿转淘口令</strong></p><p>淘口令推广起来比较麻烦，大多数商家都容易忽视这一块儿，或者加入互推群发口令等。但最近我发现一个有趣的淘口令刷爆了朋友圈：</p><p><img src=\"http://img.maijia.com/news/cata1/thumbs/big/29bdc2053151fa5b6fcd46cd68c58f002fead5a5.jpg\" width=\"497\"/></p><p>这个也和之前的朋友圈“收起”的玩儿法结合了起来。</p><p>打开手机淘宝以后是这样一款宝贝</p><p><img src=\"http://img.maijia.com/news/cata1/thumbs/big/ecbcbe6f61860d561f29e948480eab5649d0322b.jpg\" width=\"449\"/></p><p>相信90?人都会选择立即查看，我也的确去他的店铺转了一圈儿。这样的推广能没有效果吗？！</p><p>现在大家用淘口令都是标准版自动生成的，可以选择生成“个性口令”，卖家可以自定义文案和链接，用户打开的可以是H5页面、店铺或者商品页面。给自己的商品推广加入一些趣味，有的时候会收获你想不到的惊喜。</p><p><strong> （3）精准圈人仍离不开直通车</strong></p><p>我们可以开车来优化买家标签，记住一个用户的访问绝不仅仅代表着一个浏览，而是代表着面向同类标签的人你的店铺又增加了一分展现的权重。当然，对有实力的卖家来说，钻展也是一个优化标签的重要手段。</p><p>直通车圈人的一个重点就是选词要偏向精准，长尾词和热词相结合。可以使用省油宝直通车优化软件，平时自动优化精准选词，圈住关键人群。我用自动计划开车，有时候找到两个挺好的精准词，想手动添加进去，才发现早就给我把词优化进去了。</p><p>开直通车一定要开启搜索人群，特别是自定义人群，这样才能够更加精准的定位你的人群，转化率也会比较高。定向的话，不是特别稳定，建议先开起来尝试一下，如果有效果就加大投入，如果表现不好的话建议关闭定向。</p><p><strong> 三、服务个性化</strong></p><p><strong> （1）个性化客服</strong></p><p>今年双十一除了多样的玩儿法和活动，在客服上各个店铺也是大做文章，有三只松鼠的明星客服，有十二星座美女客服。阿芙精油的客服也是分组的：“重口味”、“小清新”、“疯癫组”、“淑女组”，还有之前小龙虾店铺火了的咆哮体客服：</p><p><img src=\"http://img.maijia.com/news/cata1/thumbs/big/c6909a3e94f10efd061ea0e535d7d9912baa0d69.jpg\" width=\"619\"/></p><p>其实客服除了最基本的亲切、专业外，如果能够突出个性，用一些个性化的回复方式，让买家耳目一新以外还可能帮你做免费的推广宣传。</p><p><strong> （2）个性化客户管理</strong></p><p>进行客户分级，可以以客户成交金额或者回购次数分为几个等级，如VIP1、VIP2等：专门设置微信CRM岗位或部门；对不同级别的客户针对性的营销，让这些老客户尤其是VIP客户体验到会员专享的待遇。</p><p>建立优质老客户微信群，不同层级客户分开微信群，活跃微信群气氛，朋友圈转发送礼品等。这些微信群要利用好，平时多互动多沟通，运营的好的话，新品前期的破零，用好评顶掉差评等都能够请他们帮忙。</p><p><strong> （3）创意活动</strong></p><p>我们在做活动的时候，也不要总是低价促销，也可以做一些创意的活动，或者创意的赠品。比如包邮卡、或者创意小礼物（防雾霾口罩，送一瓶新鲜空气等）、亲笔信等。也可以利用微淘、朋友圈、微博做话题运营。比如我们买家和我们店铺感人的故事啊、我们店铺给顾客送的惊喜啊等。像阿芙之前做过送货员穿Cosplay的衣服，化装成动漫里的角色为消费者送货上门，给消费者带来惊喜的同时也极具话题性。</p><p>2016年的淘宝是个性化的一年，其实说到底，就是针对人的营销，谁能更多更精准的圈住用户，谁就能在2016有所收获。让顾客和你之间不再是简单的买家和卖家的关系，你成为他的志同道合的人，成为他想要请教模仿的人，成为他可以信赖带给他温暖的朋友。<strong>2016年，要圈住你的目标人群，让每一个浏览过你店铺的人，收藏过你店铺的人，成交过商品的人，都发挥出更大的价值。</strong></p><br><p>来源：淘66</p>','20160519151854','1000024','20160519151854','1000024'),(16,'16','2016年淘宝客推广计划类型','<p>淘宝客的推广，对于有一定的销量基础和人气的店铺来说，商家们无疑是在直通车，钻展等的推广基础上，多了一个引流渠道，是锦上添花的；主要以下几点店铺基础设置深受淘客的欢迎：</p><p>1、佣金比例高，淘客主要也是冲着钱为主的；</p><p>2、产品利润高：这个和淘客和商家的利益有关，双方互利，利润高，符合第一点，可设置较高的佣金比例；</p><p>3、产品月销量高：成交数多，说明产品受欢迎，淘客推广出去，散播得快，赚钱不费力；</p><p>4、产品评价好：如果产品中差评多，影响转化率，淘宝客大多不会推广此类产品，因此评价平时需维护好。</p><p>目前，有这几个淘客推广的计划类型：</p><p><img src=\"http://img.maijia.com/news/cata1/thumbs/big/ecc3dc62805d264ceda9bafdf3c798a263b9f537.jpg\"/></p><p>通用计划，商家登陆后台显示的只有两个计划，商家一般都是通用计划设置类目佣金，再做主推商品的设置。</p><p><img src=\"http://img.maijia.com/news/cata1/thumbs/big/957e6417b7cf6f89a4ac080681c9e32c7b6f55a8.jpg\"/></p><p>如意投计划，它的好处是按成交计费，不成交不计费,因此对卖家没有任何推广的风险。设置的话只需要开启投放；设置相应的类目佣金即可推广，简；单易用；而且系统智能分析，会根据用户的行为习惯精准投放。</p><p><img src=\"http://img.maijia.com/news/cata1/thumbs/big/17f8ab3fa9053d3b74ce1f3e1e5591e110c4e4d5.jpg\"/></p><p>自定义定向计划：可以设置其审核条件，流量会相对较低，不过精准度及转化率是所有计划当中最好的。</p><p>鹊桥，即淘宝客活动广场：此类推广，卖家需要根据所适合的活动主题进行报名，每个活动的要求最低佣金比率门槛不一，高于其活动的佣金就可以报名，但是具体还要审核通过才能显示在对方网站的活动页面上，但是这种大体佣金比率要高，淘宝客乐意推广的几率才大些，因此建议高利润产品的推广。</p><p><img src=\"http://img.maijia.com/news/cata1/thumbs/big/0670358457ba0133d6bb1cd41094e6f9cae6854b.jpg\"/></p><p><img src=\"http://img.maijia.com/news/cata1/thumbs/big/a88a2224488bef721aa5fcc1ded59b7144ac6676.jpg\"/></p><p>那么2016年，联盟的趋势将是在淘宝达人以及类目细分这块，继续加大力度带动。接下来联盟也会走进两个方向，一是让用户的精细化需求更能得到满足，二是让用户不停的给淘宝给联盟带来更多的分享端曝光和流量，比如联盟后续出的一个“分享赚”产品，商家所得到的收益，远远不只是流量或者销量，它扩充了整个人群链，一传十，十传百。</p><p>当然，淘宝客虽然推广起来相对还是比较容易的，但是也是需要商家用心做好经营以及数据的统计分析，这里建议是每周做一次数据分析，关注等级高，月销量大的淘客，逐步测试好自身店铺产品所适合的佣金比率，为新一年的新现象做好准备，总之，2016年，淘宝客必将是一个爆发！</p><br><p>来源：电商在线</p>','20160519151854','1000024','20160519151854','1000024'),(17,'17','2016年淘宝店铺该如何运营？','<p>问：新店上架好产品后没流量没销量报不了活动，第一步是要刷单先刷起来吗?行业是摄影器材</p><p>答：建议第一步先做好店铺的整体风格定位和装修后，优化产品描述、标题，设置橱窗推荐以及根据类目合理安排宝贝上下架时间，先从基础销量、转化率以及自然流量上做好</p><p>问：频繁修改详情页是否影响权重?一定要选在半夜改影响得更少?</p><p>答：频繁修改详情会影响权重。不一定，具体的替换时间可根据店铺本身的调整需求进行时间上的合理安排即可</p><p>问：权重分怎么看?</p><p>问：店铺动态评分均低于4.7，怎么办</p><p>答：a.通过CRM，做宝贝出库-发货-收货的短信提醒，并附上物流公司及快递单号，便于买家查询，提升客户体验</p><p>b.由于本店出售多为大件产品，宝贝也具有一定重量和体积，在发货前认真检查宝贝是否存在瑕疵，注重每一件产品的品质控制(注重产品制造工艺上上质量的把关，从供应链抓起);同时需考虑宝贝在运输过程中运输损坏，应加强产品的外包装，以便降低产品质量问题风险，减少后期的人力物力补发和售后问题;也给买家更好的购买体验</p><p>c.加强客服电商方面知识学习，提高客服与客户沟通上的专业性和沟通的严谨性，以专业的知识理论配合产品的卖点和特点，耐心、用心的解决客户在购物过程中遇到的问题</p><p>d.与当地物流公司建立深度合作，第一时间揽件，发货以及运输过程中的一些细节呵护，提高发货速度的同时，进一步加强了对产品的保护</p><p>e.从货品成本上考虑，制作精美的售后卡片以及优惠券，解决客户在产品出现问题时能第一时间了解售后处理流程;给到一定额度的优惠券，可用于下次抵用，提升客户回头率</p><p>f.定期收集买家数据，了解买家需求，不断提升营销、服务水平</p><p>答：权重分属于隐性分，影响的因素涉及多方面，销量、属性、标题、详情描述、动销率、滞销率、DSR服务等综合因素，因此也需要从多维度多方面去做好产品和客户服务体验才是硬道理。</p><p>问：天猫美妆单品，如果有2个颜色，一个是蓝色，一个是白色，蓝色的好卖，白色的不好卖，下架掉白色的，会影响该单品的总销量吗?会影响搜索排名吗?</p><p>答：不会</p><p>问：天猫旗舰店怎样可以上聚划算?硬性指标是那些?</p><p>答：具体可查看天猫聚划算招商规则：</p><p>https://freeway.ju.taobao.com/seller/rule.htm?spm=608.6885249.bcglobalheader.3.d9a8sy</p><p>问：家具类目的店铺，年底到年初一个月没接单，新年开始上班，请问该从哪些方面着手工作!</p><p>答：主要从流量和转化率入手。考虑2方面，拉新跟老顾客维护，详情描述优化，提升转化率</p><p>问：新的一年又来了，现在女装淘宝店也要准备开张了，想问问在年初淘宝要从哪里入手好，新品初期的流量要从哪里引，基础销量怎么出，一直在考虑是从直通车入手还是在淘宝客入手?</p><p>答：直通车是按点击扣费，淘客是按成交收取佣金，在你的产品基础销量较低以及店铺自然流量很少的情况下，建议可以考虑直通车，把控性更强。</p><p>问：怎样减少订单包裹的错漏发</p><p>答：进行产品库存的分类管理，理清楚每个产品的颜色、尺码、款式的多少，订单少的情况下，可人工用EXCEL记录，当订单较多的情况下，建议购买CRM软件进行系统化管理</p><p>问：年后如何运营店铺</p><p>答：问题比较含糊，建议几个点：1.供应链(好的产品是成功的根本)2.人员配备(岗位分工，不同的人负责不同的岗位，如美工、客服(售前、售后)、运营、推广等)3.了解规则，迎接变化</p><p>问：一条网线可以同时运营两个母婴店吗</p><p>答：可以。</p><p>问：手机专享价取消了，我们如何应对呀</p><p>答：手机专享价只是一个工具，尽管接下来取消了，针对店铺上重点还是在店铺的营销策划以及运营上去下功夫</p><p>问：我是牛仔厂家怎样去网上找到属于自己的爆款呢?自产自销有成本和货源优势 怎样操作呢?面对别人家店铺高不可攀的销量我该怎么办</p><p>答：作为厂家，又有自产自销的能力和优势，那么在产品上不是去网上找到别人的爆款作为自己接下来要主打的爆款，这种局面只是一味的模仿，最终拼的会是价格，所以应该从分析市场，了解消费者需要以及当季热点，挖掘出消费者需求后，根据流行元素，设计符合市场需求的产品，走差异化，才能尽量避免同行及同款竞争。</p><br><p>来源：小白读世界</p>','20160519151854','1000024','20160519151854','1000024'),(18,'18','2016年淘宝开店流程','<p><strong>准备好一个实操的店铺。</strong><span>可以是新店也可以是老店。</span></p><p>以前阿里内部的基调是运营品类，而到了去年下半年的时候，这个基调开始改变，随着商业环境的变化，品类运营已经不能很好地适应现有的环境，人群运营也就应运而生了。</p><p>以前我总强调说主营类目很重要，店铺的专业度很重要。但现在看来，或许真的没有那么重要。有一句说说得很好，一切的创新都是在犯错。或许抛开以前我们这班老头子们说的话去做更多的尝试，事情会变得更加有趣。</p><p>运营早就变了，不变唯有等死， 我看好这一切！</p><p><strong>【店铺】</strong></p><p>拓展阅读淘宝开店流程：</p><p>单单开好店还不够，别忘记了加入消费者保障计划（俗称消保），交一千块大洋做押金是必须的，如果木有这一千块大洋，那就回家懒洋洋吧。</p><p><img src=\"http://img.maijia.com/news/cata1/thumbs/big/ef92c44cd03478da3d4bc37b1fac8d14d090b503.jpg\"/></p><p>交完消保，顺带把运费险都给开通了。等有发布了宝贝后，再回来添加7+。</p><p><img src=\"http://img.maijia.com/news/cata1/thumbs/big/d0eae1f25c15b6b99d694566105d6353b4bb5117.jpg\"/></p><p>7+标签的效果在筛选条件下非常明显</p><p><img src=\"http://img.maijia.com/news/cata1/thumbs/big/2e301703d7d69007b519ba395f9c9f08af890071.jpg\"/></p><p><img src=\"http://img.maijia.com/news/cata1/thumbs/big/333f9ad5ea4a1842f9cee4d2ed388bae1eb59929.jpg\"/></p><p>前后明显对比直接减少10倍的竞争强度。</p><p>随后，再开通淘金币</p><p><img src=\"http://img.maijia.com/news/cata1/thumbs/big/c2577896e5f8ae2b700324b9b895fed66c72877f.jpg\"/></p><p><img src=\"http://img.maijia.com/news/cata1/thumbs/big/bb49fc262cc52f1dc9fc091c113835a85bc54158.jpg\"/></p><p>如果店铺符合花呗的开通条件的话，也将花呗开通了。</p><p>花呗开通链接：</p><p><strong>【店铺装修】</strong></p><p>我们刚刚新开好的一家店铺，可以说是一间毛坯房，啥都没有，自然不会有人走进来，这个时候就需要装修一番啦！</p><p>店铺装修很重要，装修好的商店，人气旺，商品卖得起价格。在淘宝也是一样，有一点不同的是，无线端的装修还有权重，更是参加一些无线端活动的必要条件。</p><p>1钻以下的店铺可以免费使用旺铺专业版，以上的需要自行订购，每个月50元。</p><p><img src=\"http://img.maijia.com/news/cata1/thumbs/big/2ba65a60121570d49f351d4ead0aaaec21e6246e.jpg\"/></p><p>装修模板后台：;tracelog=category</p><p>模板当然不是免费的，需要按月付费，不要心疼，舍不得孩子套不住狼！在订购模板的时候，千万不要忘记了无线端，PC和无线端的装修可是分开的哦！</p><p><img src=\"http://img.maijia.com/news/cata1/thumbs/big/3d651732b2fcefae854f4a2990d1eae767e1a313.jpg\"/></p><p>这时，我们已经有了实操的店铺了，但这个时候店铺还是个空壳。</p><p>店铺的组成成分主要就是单品（产品）。</p><p><img src=\"http://img.maijia.com/news/cata1/thumbs/big/9ef7f7053ca49f9da03341bb6953b6f5bbb5cec1.jpg\"/></p><p>单品就好比是人体的骨骼，多个骨骼按一定的结构组成了人体。<strong>店铺也是由多个单品按一定的结构组合而成</strong>。在淘宝的数据系统里面，多个单品的数据集合，就是店铺数据。</p><p>淘宝的权重因子大大小小数百项，而主要模型分为店铺模型和单品模型。其中，店铺的因子更为重要！一个分数高的店铺，新上架的产品都会比其他人的排名要靠前。就像我们在念书时的班级一样，分数高的重点班，哪怕是最后一名都要比普通班的第一名厉害。</p><p><img src=\"http://img.maijia.com/news/cata1/thumbs/big/d1db8ad17f71e5e14afb669bd95b982c81db709e.jpg\"/></p><p>一个班级的成绩是这个班里面所有人的集合。我前面已经说了，单品的数据集合就是店铺数据，单品”们”没有做好，店铺就自然做不好。所以绕了一大圈，又回到了单品了，但大家不要着急，店铺数据需要给大家解析一下，实操的部分会在后面的关卡中详细介绍。</p><p><img src=\"http://img.maijia.com/news/cata1/thumbs/big/a69e0d52c1c3afabca676bbc021ae61dab688b91.jpg\"/></p><p>店铺权重分为服务能力、运营能力、选货能力和诚信。</p><p>服务能力包含DSR、纠纷情况、退款率和退款速度；运营能力包含转化率、人均IPV、二次购买率；选品能力包含上新率、动销率；诚信包含作弊情况。</p><p><strong>【DSR】</strong></p><p>名词解析：DSR就是动态评分，买家在确认收货后进行评分，就会计入DSR里面。动态评分分为三项，分别是：宝贝与描述相符分、卖家的服务态度分、物流服务的质量分。在页面上显示的是近180的动态评分，淘宝同时会记录店铺经营期（从经营店铺的第一天开始）的DSR均值。</p><p>指标类型：正指标（越高越好）</p><p>优化方法：1）用微信或QQ和客户做朋友，在微信或QQ给客户发红包，让客户给五分好评。ps：非淘系平台的聊天内容，不具有证据效力。</p><p>2）买家付款后才是服务的开始，物流提醒、客户收货后主动回访对产品使用是否有疑问，对产品的满意度等。</p><p>3）在交易结束后持续和客户互动，老客户回购更容易争取到五分好评。</p><p>4）最重要也最本质的，产品质量要好，详情页如实描述产品，客服的服务态度再好一些，尽量选择优质的物流公司合作。</p><p>注意事项：1）不能在淘宝页面或者旺旺等淘系渠道出现好评返现的相关字眼，如被投诉，现阶段会扣12分，并限制本年度所有的营销活动（关小黑屋，你只能看别人玩年中大促、双十一、双十二等。不过，针对老顾客淘宝放宽了政策，可以对二次回购的老客户做返现营销。</p><p>2）没有打分的用户不计分，不会计入这个指标里面，就仿佛他从来没有出现过。</p><p><strong>【纠纷退款率】</strong></p><p>名词解析：买家申请退款或者售后，而卖家拒绝，双发无法达成一致的情况下，小二介入，就形成了纠纷。纠纷退款率=<strong>判责商家责任</strong>笔数 / 支付宝成交笔数。小二介入后属于商家责任的，才会计入退款率。</p><p>指标类型：逆指标（越低越好）</p><p>优化方法：1）在你想拒绝买家的退款或者售后申请前，请咨询一下淘宝在线客服，把情况如实告诉客服，让客服根据规则来判定一下，你的行为是否属于违规。</p><p>2）诚信经营，别坑蒙拐骗。</p><p>拓展阅读：</p><p>淘宝在线客服链接：</p><p>（提供开店、店铺管理、商品发布、处罚、消保、订单管理、营销工具等咨询）</p><p>淘宝争议处理：</p><p><strong>【退款速度】</strong></p><p>名词解析：取30天内有操作，并且状态为退款关闭、成功状态的退款，取总时长后按笔数均摊。</p><p>指标类型：逆指标（越低越好）</p><p>优化方法：收到退款申请后尽快操作，并且如果需要退货的话，给买家打个电话，提醒他尽快发回。</p><p>注意事项：计算退款申请和售后申请。</p><p><strong>【售后退款率】</strong></p><p>名词解析：又称之为售后率，指卖家在近30天处理售后申请并退款成功的笔数占近30天支付宝成交笔数的比率。</p><p>指标类型：逆指标（越低越好）</p><p>优化方法：加强品控，详情页如实描述，从源头上避免退款和售后。</p><p>注意事项：订单在完成状态下（买家已确认收货后）才可以申请售后，这时才会产生售后退款率。</p><p><strong>【转化率】</strong></p><p>名词解析：当日最终购买的UV数（访客数）/当日店铺浏览UV，也就是当天买单的人数/当天进店的人数。</p><p>指标类型：正指标（越高越好）</p><p>优化方法：1）美国曾经有分析师分析过某商品，在一定的价格范围内，定价每提高1美分，销售额就会降低0.1?定价每降低1美分，销售额就会提高0.1?说明价格和成交是密切相关的。价格和转化率一般会呈下图分布</p><p><img src=\"http://img.maijia.com/news/cata1/thumbs/big/a96f8ae3d36d0d601f183c834906b2b85c3cdf9d.jpg\"/></p><p>上图是呈钟型（正态）分布，中间高两边低，也就是价格适中的转化率最高。这个模型也可以是偏态的，也就是最高点向两边移动。</p><p>所以，我们是可以通过市场数据分析出转化率较好的价格区间。不过我们现在不需要那么麻烦，先用淘宝搜索的参考数据，只要在搜索页面搜索关键词就可以看到价位区间分布。</p><p><img src=\"http://img.maijia.com/news/cata1/thumbs/big/e6b09efb040dea897ee9c53a7fbe2bfa6a51b407.jpg\"/></p><p>结合自己产品的性价比以及最佳价位区间，给自己的产品合理定价，这是一门学问。</p><p>2）详情页是一名“哑巴”的销售员，而且还很笨，对每个人都只会说一样的话。线下门店的转化率要比线上的高，因为门店里的销售员是活的，她们会见人说人话，见鬼说鬼话。</p><p>而详情页不会，它永远都是一张相同的脸。所以，要知道谁会买你店里的东西，尽量让详情页这张脸符合愿意掏钱买单的主儿的口味。</p><p>淘宝经过十几年的沉淀，很多东西都已经有了套路，没错，这一切都是套路啊！</p><p>PC端的详情页</p><p><img src=\"http://img.maijia.com/news/cata1/thumbs/big/d92107e42ce8e694293c91be1f19e9cfb6ce83c4.jpg\"/></p><p>海报区：可以放一些店铺活动或者主推产品的关联海报</p><p>引导语：纯文字，用来说服消费者下单</p><p>信任区：好评晒图、服务承诺</p><p>卖点区：图片上加上一些文字和元素，来体现产品卖点</p><p>实拍区：非专业模特，实拍的图片</p><p>关联区：搭配建议、关联销售</p><p>其实PC端的详情页，简单做做就好了，因为在平台流量分布上PC：手机端3:7，这个比例已经足够让我们放弃PC端了，所以很多新手进来就专研PC端，可以用八个字来形容：投产极低，效果甚微。</p><p>这个方向大家都知道，但落地的东西实在太少。把80?精力放在无线端的优化，绝对是最正确的事情！</p><p>手机端已经是常态，所以我不会把手机端单独拿出来讲，而是包含在所有细节里面。</p><p>手机端的详情页有两张，第一张详情页是五张主图，第二张详情页是商品描述里面的详情页。</p><p>主图的制作标准是：用五张图片就可以让买家了解这个产品最重要的特征。</p><p>因为我们会习惯性地用手指滑动，先看看几张主图。这几张主图就是手机端的“黄金十秒”，它决定了买家会不会继续浏览你的评价或者详情页。</p><p>3）流量产生的业务背景也影响了转化率。假设，我是要买一件法式袖口的衬衫，我搜索了法式袖口，但是商家拿一个米兰袖的衬衫，在标题上面写个法式袖口。因为袖口需要点进去看才能看清细节，我点击进去后发现你妹的是米兰袖，我又不喜欢米兰袖口，接下来我唯一会做的事情就是关掉这个页面。</p><p>关键词是买家的意向，如果我们没有迎合买家的意向，毋庸置疑转化率一定会低。</p><p>注意事项：新品的单品转化率是有权重的，考核期30天，转化率不要低于1?</p><p><strong>【人均IPV】</strong></p><p>名词解析：人均IPV就是平均访问深度，平均每个人在店里面浏览了几个页面。这个指标是考核你的店铺里面的产品是否丰富，店铺是否具有可逛性。</p><p>指标类型：正指标（越高越好）</p><p>优化方法：1）将店铺导航做得更显眼，把上新和搭配信息都放上去。</p><p><img src/></p><p>产品分类更加清晰有助于用户发现并点击。将分类做得有个性满满也是提高用户点击的方式之一。</p><p><img src=\"http://img.maijia.com/news/cata1/thumbs/big/4969c28e0d4cf5f69566e50cbca320614b3f8b60.jpg\"/></p><p>2）可以在单品的页面做引导，比如详情页海报，海报上可以是店铺活动，也可以是新品链接，还可以是无厘头蛇精病的内容，反正就是要点击嘛，思路高于PS技术，简单也是可以达到效果的。</p><p><img src=\"http://img.maijia.com/news/cata1/thumbs/big/a1f7d0c57ffd179ac24166e6cee6b3097d04f6a6.jpg\"/></p><p>素材网站：</p><p>3）在产品布局上，最好是卖搭配，帽子、上衣、裙子、鞋子，一套都可以在店铺里面找到，如果有这样的产品布局店铺的浏览深度绝对是够的。可能买家是通过搜索上装进来，但极有可能她会喜欢上图片上搭配的一条围巾、一条短裙。</p><p>注意事项：这个指标和用户的驻店停留时间正相关</p><p><strong>【二次购买率】</strong></p><p>名词解析：顾客在店铺消费过两次的人数占比，这个指标其实是在考核顾客对店铺是否满意，因为只有满意了才会回来再消费。同时也是看商家是否有维护老顾客。</p><p>指标类型：正指标（越高越好）</p><p>优化方法：1）加强和顾客的沟通，除了使用阿里系的工具之外，尽量选择用户常用的QQ和微信，增加沟通频率。特殊产品还可以用电话持续和顾客进行顾问式的沟通。</p><p>2）制定老顾客优惠方案，如第二件半价、享受顺丰包邮等。</p><p>3）特殊情况下，可以用免单、返现的活动方式来刺激老顾客消费。</p><p>注意事项：持续的老顾客回购，才是最好的结果。</p><p><strong>【销售层级】</strong></p><p>名词解析：根据最近30天的支付宝成交金额，对商家的销售业绩进行分层，共有1-7层。层级越高会得到的扶持机会也就越多，高层级的商家会得到特殊的待遇，比如刷单的话，被抓到了不会立马处罚，会有相关小二警告你。部分营销活动的免审核权，直接通过。</p><p>指标类型：正指标（越高越好）</p><p>优化方法：提高销售额</p><p><strong>【上新率】</strong></p><p>名词解析：简单理解就是店铺上新的频率，所谓上新就是上架新宝贝连接。</p><p>指标类型：正指标（越高越好）</p><p>优化方法：不要一次性将所有的产品都上架完，持续上架效果更好，另外还要能够持续找货。</p><p><strong>【动销率】</strong></p><p>名词解析：销量不为0的链接数占比</p><p>指标类型：正指标（越高越好）</p><p>优化方法：1）商品组合关联，这样可以增加全店商品的曝光度。</p><p>2）每周都有特价商品活动，每周的商品轮流换。</p><p>3）表现不佳的链接可以定期排查下架，减少坑位浪费。</p><p><strong>【作弊】</strong></p><p>名词解析：商家是否有作弊，违背诚信经营的原则。如：刷单、售假等</p><p>指标类型：没有作弊，如果有作弊，作弊的程度</p><p>优化方法：不要作弊，诚信经营</p><p>注意事项：阿里对售假0容忍，直接扣48分，关店。</p><p>其实，淘宝规则在所有的电商平台里面是最复杂的，但这些规则其实并不是单方面的为了淘宝自己，这些规则同时也是在教育商家做生意的道理。说白了，淘宝就是想要一个诚信守则，勤奋经营，乐于和顾客聊天，甚至帮助顾客的店主。</p><br><p>来源：paidai</p>','20160519151854','1000024','20160519151854','1000024'),(19,'19','2016年淘宝怎么开店，2016年淘宝开店流程','<p>如今网上购物已经成为一种流行趋势，在现社会，很多人喜欢宅了，许多人开始网上购物了，当然在这情况下很多人开始开通网店赚钱了，这里就介绍一下网点的开通方法！</p><p>工具/原料</p><p>淘宝网</p><p>方法/步骤</p><p>1.<span>首先百度淘宝进入淘宝网的官方网站：</span></p><p><img src=\"http://img.maijia.com/news/cata1/thumbs/big/612f572d728e4cf82fbbe8b0c961f38277e86f39.jpg\" alt=\"怎么开淘宝网店 开店教程 淘宝店怎么开 淘宝开店流程\"/></p><p>2.<span>进入网站后，需要注册淘宝，然后登录网站的，这里首先注册网站：</span></p><p><img src=\"http://img.maijia.com/news/cata1/thumbs/big/40f9e30c64e1a22a03f9f6eb64e2f4cd6d680ef1.jpg\" alt=\"怎么开淘宝网店 开店教程 淘宝店怎么开 淘宝开店流程\"/></p><p>3.<span>根据网站要求和提示注册完成淘宝网的用户：</span></p><p>4.<span>然后就要登录网站了，进入官方首页点击登录，输入注册时候的用户名和密码登录：</span></p><p><img src=\"http://img.maijia.com/news/cata1/thumbs/big/03737664d5a868e80c96d3e343a10e93bd12d572.jpg\" alt=\"怎么开淘宝网店 开店教程 淘宝店怎么开 淘宝开店流程\"/></p><p>5.<span>登录后点击网页上面的“卖家中心”进入淘宝管理页面，然后点击我要开店-信息要先实名认证填写必要的信息，然后申请完就会开通支付宝进行银行卡认证：</span></p><p><img src=\"http://img.maijia.com/news/cata1/thumbs/big/dcbeedd9857799b424f41d5645050888b5c371d1.jpg\" alt=\"怎么开淘宝网店 开店教程 淘宝店怎么开 淘宝开店流程\"/></p><p>6.<span>申请实名认证通过后才会进行开店考试，这里考试很简单的只要不太极端就好，对于不清楚的问题建议百度：</span></p><p><img src=\"http://img.maijia.com/news/cata1/thumbs/big/35c11ac488f45670343a74feaa72c5956d570c23.jpg\" alt=\"怎么开淘宝网店 开店教程 淘宝店怎么开 淘宝开店流程\"/></p><p>7.<span>等待上面的全部完成你的店铺就算完成了，剩下的只是慢慢装修：</span></p><p><img src=\"http://img.maijia.com/news/cata1/thumbs/big/e6fbc1db1a400878156f348ed1226a93a8322ea2.jpg\" alt=\"怎么开淘宝网店 开店教程 淘宝店怎么开 淘宝开店流程\"/></p><p><img src=\"http://img.maijia.com/news/cata1/thumbs/big/05507da179921504476e91c4e80a01d30f31f9c9.jpg\" alt=\"怎么开淘宝网店 开店教程 淘宝店怎么开 淘宝开店流程\"/></p><p>8.<span>在你的卖家中心对你的信息和宝贝进行修改和添加：</span></p><p><img src=\"http://img.maijia.com/news/cata1/thumbs/big/273d4c47acb85fcd9e558d0080e04e3453f4a4d4.jpg\" alt=\"怎么开淘宝网店 开店教程 淘宝店怎么开 淘宝开店流程\"/></p><br><p>来源：电商进贤</p>','20160519151854','1000024','20160519151854','1000024'),(20,'20','2016年淘宝搜索排名的11条技巧','<p style=\"text-indent: 2em; line-height: 1.5em; margin-top: 10px; text-align: left;\"><span style=\"color: rgb(50, 50, 50); font-family: 微软雅黑; font-size: 16px;\">1.默认综合排名=人气+销量+信誉+价格，其中人气=浏览量+收藏量淘宝首页随便搜索一个产品下面强调一些产品关键词放前后位置不影响排名，比如新款特价女装内衣，和特价女装内衣新款不影响排名，但人气高的产品会排在前面。 </span></p><p style=\"text-indent: 2em; line-height: 1.5em; margin-top: 10px; text-align: left;\"><span style=\"color: rgb(50, 50, 50); font-family: 微软雅黑; font-size: 16px;\">2.标题中采用空格，标点分开不同关键词排名权重会提高，一个标题采用一个空格或一个标点即可。</span></p><p style=\"text-indent: 2em; line-height: 1.5em; margin-top: 10px; text-align: left;\"><span style=\"font-family: 微软雅黑; font-size: 16px;\">3.新品排名靠前。什么叫新品，新品就是不存在同款并且第一次上架的产品，新品排在前面，如何上架新品这里就牵扯到避开同款，后期我会给大家更新避开同款教程。上架新品会出现下面标志，新品标志会保留21天，这21就是扶持期，排名靠前。</span></p><p style=\"text-indent: 2em; line-height: 1.5em; margin-top: 10px; text-align: left;\"><span style=\"font-family: 微软雅黑; font-size: 16px;\">4.公益宝贝排名靠前没设置公益宝贝的去设置一下，设置好有一定的权重排名。</span></p><p style=\"text-indent: 2em; line-height: 1.5em; margin-top: 10px; text-align: left;\"><span style=\"font-family: 微软雅黑; font-size: 16px;\">5.橱窗产品排名靠前，这个大家都知道。</span></p><p style=\"text-indent: 2em; line-height: 1.5em; margin-top: 10px; text-align: left;\"><span style=\"font-family: 微软雅黑; font-size: 16px;\">6.越到下架时间的产品排名靠前，但是这个因素今年权重有所降低，但是依然有一定的影响。</span></p><p style=\"text-indent: 2em; line-height: 1.5em; margin-top: 10px; text-align: left;\"><span style=\"font-family: 微软雅黑; font-size: 16px;\">7.收藏人气高，浏览高的产品排名靠前，这个就之所以的人气宝贝。</span></p><p style=\"text-indent: 2em; line-height: 1.5em; margin-top: 10px; text-align: left;\"><span style=\"font-family: 微软雅黑; font-size: 16px;\">[电商，没有圈子是很可怕的事情，加入电商新动力圈子，牵手过河，抱团取暖，让电商不难]</span></p><p style=\"text-indent: 2em; line-height: 1.5em; margin-top: 10px; text-align: left;\"><span style=\"font-family: 微软雅黑; font-size: 16px;\">插一句话：新的一年，淘宝新政多多，2016年淘宝怎么玩? 一个月前跟淘宝负责搜索的小二进行了深入沟通，经过一个月的研究成果终于出来了，五节视频共计100分钟，详细解读了2016年的搜索如何去玩，宝贝排名如何做到首页，学了课程不保证你的流量能从0到万，但是你肯定会有信心，2016年淘宝如何去玩。 加我们年费会员，课程免费提供，而且每周更新，现在会员费用优惠，名额只有20名，先到先得!加圈子建议五哥微信dianshang000</span></p><p style=\"text-indent: 2em; line-height: 1.5em; margin-top: 10px; text-align: left;\"><span style=\"font-family: 微软雅黑; font-size: 16px;\">8.转化高的产品排名靠前，转化高说明产品受欢迎，淘宝系统自动默认靠前，转化率可以人工控制的，很简单的操作。</span></p><p style=\"text-indent: 2em; line-height: 1.5em; margin-top: 10px; text-align: left;\"><span style=\"font-family: 微软雅黑; font-size: 16px;\">9.销量高的宝贝排名靠前，销量排名权重今年减少了一大半，淘宝为了避免恶意刷单，降低销量排名权重。现在销量低的产品也能排在前面。</span></p><p style=\"text-indent: 2em; line-height: 1.5em; margin-top: 10px; text-align: left;\"><span style=\"font-family: 微软雅黑; font-size: 16px;\">10.信誉不影响排名，信誉高低不影响排名，不管星店还是金冠店这点排名是公平的。</span></p><p style=\"text-indent: 2em; line-height: 1.5em; margin-top: 10px; text-align: left;\"><span style=\"font-family: 微软雅黑; font-size: 16px;\">11.新店排名靠前，在其他因素几乎差不多情况下，新店排名靠前。</span></p><p style=\"text-indent: 2em; line-height: 1.5em; margin-top: 10px; text-align: left;\"><span style=\"font-family: 微软雅黑; font-size: 16px;\">所以大家要往这些方面努力，主要做收藏人气，浏览量，转化率，和动态评分这四点。</span></p><br><p>来源：淘六六</p>','20160519151854','1000024','20160519151854','1000024'),(34,'0','0基础网店获取流量方法','<p>\n	让他也让他也如图二特有的风格回复<img src=\"/zhenapp/attached/image/20160519/20160519145003_363.jpg\" alt=\"\" />是打发打发\n</p>\n<p>\n	sdfasdf sdfsadfas\n</p>\n<p>\n	<br />\n</p>','20160519151854','1000024','20160519145021','1000000'),(35,'721c2957614d481c8bfc299799ed9479','吴晓凡','阿萨德发生的发生打发打发啊是打<img src=\"/zhenapp/attached/image/20160519/20160519145003_363.jpg\" alt=\"\" />发打发啥地方&nbsp;','20160519151854','1000000','20160519151911','1000000'),(36,'2d5600a4113649419da69cb8fb0b06b3','123456','<p>\n	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<span>但是发生的发生</span><span>但是发生的发生</span><span>但是发生的发生</span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<img src=\"/zhenapp/attached/image/20160526/20160526141558_597.jpg\" alt=\"\" />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<span>但是发生的发生</span><span>但是发生的发生</span><span>但是发生的发生</span><span>但是发生的发生</span>\n</p>\n<p>\n	<br />\n</p>\n<p>\n	但是发生的发生<span>但是发生的发生</span><span>但是发生的发生</span><span>但是发生的发生</span><span>但是发生的发生</span>\n</p>\n<p>\n	<span><br />\n</span>\n</p>\n<p>\n	<span>但是发生的发生</span><span>但是发生的发生</span><span>但是发生的发生</span><span>但是发生的发生</span><span>但是发生的发生</span><span>但是发生的发生</span><span>但</span>\n</p>\n<p>\n	<span><br />\n</span>\n</p>\n<p>\n	<span><span>但是发生的发生</span><span>但是发生的发生</span><span>但是发生的发生</span><span>但是发生的发生</span><span>但是发生的发生</span><span>但是发生的发生</span><span>但是发生的发生</span><span>但是发生的发生</span>是发生的发生</span><span>但是发生的发生</span><span>但是发生的发生</span><span>但是发生的发生</span><span>但是发生的发生</span>\n</p>','20160526141825','8c97c6118809480fb1d777ceb71aeed2','20160526141825','8c97c6118809480fb1d777ceb71aeed2');

/*Table structure for table `t_guide_info` */

DROP TABLE IF EXISTS `t_guide_info`;

CREATE TABLE `t_guide_info` (
  `guidepk` int(10) NOT NULL auto_increment COMMENT '新手指引主键',
  `guideid` varchar(40) NOT NULL COMMENT '新手指引id',
  `guidename` varchar(200) NOT NULL COMMENT '新手指引名称',
  `guidetext` mediumtext COMMENT '新手指引内容',
  `createtime` varchar(20) default NULL COMMENT '创建时间',
  `createuser` varchar(40) default NULL COMMENT '创建人',
  `updatetime` varchar(20) default NULL COMMENT '更新时间',
  `updateuser` varchar(40) default NULL COMMENT '更新人',
  PRIMARY KEY  (`guidepk`)
) ENGINE=InnoDB AUTO_INCREMENT=7 DEFAULT CHARSET=utf8 COMMENT='新手指引信息';

/*Data for the table `t_guide_info` */

insert  into `t_guide_info`(`guidepk`,`guideid`,`guidename`,`guidetext`,`createtime`,`createuser`,`updatetime`,`updateuser`) values (1,'1','淘口令在哪里？淘口令怎么打开？','<p>淘口令模式对无排名的新宝贝非常有用，不再需要为找不到宝贝而烦恼。</p><p>淘口令在哪里？淘口令怎么打开？</p><p>淘口令打开的两种方法：</p><p><span style=\"color: rgb(0, 112, 192);\"><strong>第一种：淘宝APP的宝贝页面——分享——复制（第一种方法比较简便）</strong></span></p><p><img src=\"http://www.liuliangcun.com/ueditor/php/upload/image/20160414/1460616520557597.jpg\" title=\"1460616520557597.jpg\" alt=\"3.jpg\"/>&nbsp;&nbsp;<img src=\"http://www.liuliangcun.com/ueditor/php/upload/image/20160414/1460616527742510.jpg\" title=\"1460616527742510.jpg\" alt=\"4.jpg\"/></p><p><strong><span style=\"color: rgb(0, 112, 192);\">第二种：千牛APP的流量中心——淘口令（第二种方法可以自定义推广文字）</span></strong></p><p><img src=\"http://www.liuliangcun.com/ueditor/php/upload/image/20160414/1460616541330227.jpg\" title=\"1460616541330227.jpg\" alt=\"1.jpg\"/>&nbsp;&nbsp;<img src=\"http://www.liuliangcun.com/ueditor/php/upload/image/20160414/1460616546942717.jpg\" title=\"1460616546942717.jpg\" alt=\"2.jpg\"/></p>\r\n','20160523090501','1000024','20160523090501','1000024'),(2,'2','APP流量在淘宝后台怎么看？在生意参谋中怎么看？','\r\n                        <div class=\"content\">\r\n                            <p>当天查看无线端APP流量在 实时直播》实时来源 中查看，如下图：<br/></p><p><img src=\"http://www.liuliangcun.com/ueditor/php/upload/image/20160323/1458735240481988.png\" alt=\"360截图20160323200938456.png\" width=\"705\" height=\"248\" title=\"1458735240481988.png\"/></p><p><br/></p><p>第二天查看无线端APP流量在 专题工具》选词助手 中查看，如下图：</p><p><img src=\"http://www.liuliangcun.com/ueditor/php/upload/image/20160323/1458735332365687.png\" alt=\"360截图20160323201052759.png\" width=\"707\" height=\"229\" title=\"1458735332365687.png\"/></p>\r\n                        </div>','20160523090501','1000024','20160523090501','1000024'),(3,'3','什么是真假流量？真假流量对比？教你辨别真假流量','\r\n                        <div class=\"content\">\r\n                            <table width=\"740\" border=\"0\" align=\"center\" cellpadding=\"0\" cellspacing=\"0\"><tbody><tr class=\"firstRow\"><td align=\"center\"><strong>特征</strong></td><td align=\"center\"><strong>流量村流量</strong></td><td align=\"center\"><strong>次流量</strong></td><td align=\"center\"><strong>假流量</strong></td></tr><tr><td align=\"center\">关键词排名</td><td align=\"center\">必须真实排名</td><td align=\"center\">必须真实排名</td><td align=\"center\">无需排名</td></tr><tr><td align=\"center\">浏览主宝贝</td><td align=\"center\">有</td><td align=\"center\">有</td><td align=\"center\">有</td></tr><tr><td align=\"center\">浏览副宝贝</td><td align=\"center\">有</td><td align=\"center\">有</td><td align=\"center\">有</td></tr><tr><td align=\"center\">浏览店铺首页</td><td align=\"center\">有</td><td align=\"center\">有</td><td align=\"center\">无</td></tr><tr><td align=\"center\">浏览参数评价</td><td align=\"center\">有</td><td align=\"center\">有</td><td align=\"center\">无</td></tr><tr><td align=\"center\">货比三家</td><td align=\"center\">有</td><td align=\"center\">有</td><td align=\"center\">无</td></tr><tr><td align=\"center\">宝贝收藏</td><td align=\"center\">有</td><td align=\"center\">无</td><td align=\"center\">无</td></tr><tr><td align=\"center\">加购物车</td><td align=\"center\">有</td><td align=\"center\">无</td><td align=\"center\">无</td></tr></tbody></table><p><a href=\"http://www.liuliangcun.com/auth/register\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0); font-size: 18px;\"><strong>我要注册发布APP流量</strong></span></a></p>\r\n                        </div>','20160523090501','1000024','20160523090501','1000024'),(4,'4','发布淘宝无线端APP流量任务常见问题？','\r\n                        <div class=\"content\">\r\n                            <p><strong>问：发布APP流量任务时检查排名显示“未找到”？</strong></p><p>答：平台为真实手机刷流量，必须要真实排名前5页才能搜索点击到，否者任务发布后会失败。</p><p><strong>问：关键词排名比较靠后，如何才能搜索的到？</strong></p><p>答：建议卡价格、发货地、排序类型、折扣和服务，或改用长尾关键词，请检查排名能搜索到再发布。</p><p style=\"white-space: normal;\"><strong>问：我的宝贝是新上架的，可以刷吗？</strong></p><p style=\"white-space: normal;\">答：当新上架的宝贝没有排名的时候，建议做好流量递增计划，一开始刷流量无排名可以卡位卡排名，或者使用长尾关键词。</p><p><strong>问：我的任务为什么会自动暂停？</strong></p><p>答：当任务连续错误5-10个流量就会自动暂停，请重新发布或修改，失败原因看下图。</p><p><br/></p><p><img src=\"/ueditor/php/upload/image/20160322/1458618689768691.png\" title=\"1458618689768691.png\" alt=\"360截图20160322115022347.png\"/></p>\r\n                        </div>','20160523090501','1000024','20160523090501','1000024'),(5,'5','如何发布淘宝无线端APP流量任务？','\r\n                        <div class=\"content\">\r\n                            <p>1、打开流量村的会员中心，如下图所示，点击左侧菜单“发布任务”；</p><p>2、按照下图①关键词→②宝贝链接→③宝贝标题→④短标题→⑤卡位设置→⑥参数设置→⑦日刷数量→⑧每小时分布→⑨所花积分→⑩备注→⑪检查排名，当搜索的到之后，点击“发布任务”即可发布。</p><p style=\"text-align: center;\"><img src=\"/ueditor/php/upload/image/20160301/1456798535150807.jpg\" title=\"1456798535150807.jpg\" alt=\"流量村发布任务.jpg\"/><br/></p><p><br/></p><p>填写内容说明：</p><p>①关键词：无线端搜索进店关键词；</p><p>②宝贝链接：淘宝宝贝或天猫宝贝的链接，PC端链接即可，填写链接只为自动获取宝贝ID、宝贝标题、副标题；</p><p>③宝贝标题：掌柜设置的宝贝标题，也是PC端宝贝标题；</p><p>④副宝贝：淘宝无线端搜索列表个性化标题，目前鞋帽服饰类才有个性化标题，个性化标题不定期会自动更新；</p><p>⑤卡位区：当排名检查搜索不到宝贝的时候，需要用到这个卡位功能，建议卡价格（不支持小数点）、地区、其他属性；</p><p>⑥可选信息区：可设置主宝贝、副宝贝、货比宝贝、收藏率、加购率等相关属性；</p><p>⑦任务数量：当日发布流量总数量，智能补单：如果有失败的数量会自动补上；</p><p>⑧任务分步：每小时可设置流量数量；</p><p>⑨流量积分单价及所花费总积分；</p><p>⑩任务备注：自定义任务备注；</p><p>⑪检查排名：发布任务前先检查排名，保证真实搜索有排名，如果排名搜索不到，发布任务后会失败。</p>\r\n                        </div>','20160523090501','1000024','20160523090501','1000024'),(6,'88ed390c94304577803e637317b2bfd7','测试1','<span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测<img src=\"/zhenapp/attached/image/20160523/20160523090454_468.png\" alt=\"\" />试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测<img src=\"/zhenapp/attached/image/20160523/20160523085743_791.png\" alt=\"\" />试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span><span>测试1</span></span><span></span>','20160523090501','1000024','20160523090501','1000024');

/*Table structure for table `t_intro_info` */

DROP TABLE IF EXISTS `t_intro_info`;

CREATE TABLE `t_intro_info` (
  `intropk` int(10) default NULL COMMENT '服务介绍主键',
  `introid` varchar(40) default NULL COMMENT '服务介绍id',
  `introname` varchar(200) default NULL COMMENT '服务介绍名称',
  `introtext` mediumtext COMMENT '服务介绍内容',
  `createtime` varchar(20) default NULL COMMENT '创建时间',
  `createuser` varchar(40) default NULL COMMENT '创建人',
  `updatetime` varchar(20) default NULL COMMENT '修改时间',
  `updateuser` varchar(40) default NULL COMMENT '修改人'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

/*Data for the table `t_intro_info` */

/*Table structure for table `t_note_info` */

DROP TABLE IF EXISTS `t_note_info`;

CREATE TABLE `t_note_info` (
  `notepk` int(10) NOT NULL auto_increment COMMENT '公告信息主键',
  `noteid` varchar(40) default NULL COMMENT '公告信息id',
  `agentid` varchar(40) default NULL COMMENT '代理id',
  `notetype` varchar(3) default NULL COMMENT '公告信息类型',
  `notename` varchar(200) default NULL COMMENT '公告信息名称',
  `notestate` varchar(3) default NULL COMMENT '公告信息状态',
  `createtime` varchar(20) default NULL COMMENT '公告信息创建时间',
  `createuser` varchar(40) default NULL COMMENT '公告信息创建人',
  `updatetime` varchar(20) default NULL COMMENT '公告信息更新时间',
  `updateuser` varchar(40) default NULL COMMENT '公告信息更新人',
  PRIMARY KEY  (`notepk`)
) ENGINE=InnoDB AUTO_INCREMENT=75 DEFAULT CHARSET=utf8 COMMENT='公告信息表';

/*Data for the table `t_note_info` */

insert  into `t_note_info`(`notepk`,`noteid`,`agentid`,`notetype`,`notename`,`notestate`,`createtime`,`createuser`,`updatetime`,`updateuser`) values (1,'1','0','2','服务介绍','67','20160526141825','1000024','20160530200027','1000024'),(4,'4','4','2','服务介绍','67','20160526141825','1000024','20160530200027','1000024'),(44,'0','2','0','0基础网店获取流量方法','67','20160519151854',NULL,'20160519145021','1000000'),(47,'3','2','0','15分钟拿下千万融资 须知道6件事','67','20160519151854',NULL,'20160519151854',NULL),(48,'4','2','0','1年跻身女装Top50：美女店长养成记','67','20160519151854',NULL,'20160519151854',NULL),(49,'5','0','0','2015直通车重大变化总结','67','20160519151854',NULL,'20160519151854',NULL),(50,'6','0','0','2016大数据时代的营销挑战与展望','67','20160519151854',NULL,'20160519151854',NULL),(51,'7','0','0','2016带你玩转淘宝爆款','67','20160519151854',NULL,'20160519151854',NULL),(52,'8','0','0','2016年SEO六大趋势','67','20160519151854',NULL,'20160519151854',NULL),(53,'9','0','0','2016年初淘宝的最新变化','67','20160519151854',NULL,'20160519151854',NULL),(54,'10','0','0','2016年开淘宝店还有前途吗','67','20160519151854',NULL,'20160519151854',NULL),(55,'11','0','0','2016年微商怎么做，2016年微商应该怎么玩','67','20160519151854',NULL,'20160519151854',NULL),(56,'12','0','0','2016年怎么做好微信营销','67','20160519151854',NULL,'20160519151854',NULL),(57,'13','0','0','2016年新品如何找关键词','67','20160519151854',NULL,'20160519151854',NULL),(58,'14','0','0','2016年新品如何找关键词？','67','20160519151854',NULL,'20160519151854',NULL),(59,'15','2','0','2016年淘宝三种个性化玩法','67','20160519151854',NULL,'20160519151854',NULL),(60,'16','2','0','2016年淘宝客推广计划类型','67','20160519151854',NULL,'20160519151854',NULL),(61,'17','2','0','2016年淘宝店铺该如何运营？','67','20160519151854',NULL,'20160519151854',NULL),(62,'18','2','0','2016年淘宝开店流程','67','20160519151854',NULL,'20160519151854',NULL),(63,'19','2','0','2016年淘宝怎么开店，2016年淘宝开店流程','67','20160519151854',NULL,'20160519151854',NULL),(64,'20','2','0','2016年淘宝搜索排名的11条技巧','67','20160519151854',NULL,'20160519151854',NULL),(65,'1','2','1','淘口令在哪里？淘口令怎么打开？','67','20160519151854',NULL,'20160519151854',NULL),(66,'2','0','1','APP流量在淘宝后台怎么看？在生意参谋中怎么看？','66','20160523090501',NULL,'20160523090501',NULL),(67,'3','0','1','什么是真假流量？真假流量对比？教你辨别真假流量','67','20160519151854',NULL,'20160519151854',NULL),(68,'4','2','1','发布淘宝无线端APP流量任务常见问题？','67','20160519151854',NULL,'20160519151854',NULL),(69,'5','2','1','如何发布淘宝无线端APP流量任务？','67','20160519151854',NULL,'20160519151854',NULL),(70,'721c2957614d481c8bfc299799ed9479','2','0','吴晓凡','67','20160519151854','1000000','20160519151911','1000000'),(71,'88ed390c94304577803e637317b2bfd7','2','1','测试1','67','20160523090501','1000024','20160523090501','1000024'),(72,'f88eab4ff13e4b06b4fda229c8cb06f5','4','0','123456','66','20160526141652','8c97c6118809480fb1d777ceb71aeed2','20160526141652','8c97c6118809480fb1d777ceb71aeed2'),(73,'2d5600a4113649419da69cb8fb0b06b3','4','0','123456','66','20160526141825','8c97c6118809480fb1d777ceb71aeed2','20160526141825','8c97c6118809480fb1d777ceb71aeed2'),(74,'22222222222','2','2','服务介绍','67','20160526141825','1000024','20160530200027','1000024');

/*Table structure for table `t_phone_info` */

DROP TABLE IF EXISTS `t_phone_info`;

CREATE TABLE `t_phone_info` (
  `phonepk` int(20) NOT NULL auto_increment COMMENT '手机信息主键',
  `phoneid` varchar(100) default NULL COMMENT '手机信息id',
  `phonestate` varchar(1) default NULL COMMENT '手机信息状态：0表示无效1表示有效',
  `phonetype` varchar(1) default NULL COMMENT '手机信息类型',
  `createuser` varchar(40) default NULL COMMENT '创建人',
  `createtime` varchar(20) default NULL COMMENT '创建时间',
  `updateuser` varchar(40) default NULL COMMENT '更新人',
  `updatetime` varchar(20) default NULL COMMENT '更新时间',
  PRIMARY KEY  (`phonepk`)
) ENGINE=InnoDB AUTO_INCREMENT=49 DEFAULT CHARSET=utf8 COMMENT='手机信息表';

/*Data for the table `t_phone_info` */

insert  into `t_phone_info`(`phonepk`,`phoneid`,`phonestate`,`phonetype`,`createuser`,`createtime`,`updateuser`,`updatetime`) values (1,'1','1','2','1000024','20160422000000','1000024','20160422000000'),(2,'2','1','2','1000024','20160422000000','1000024','20160422000000'),(3,'3','1','2','1000024','20160422000000','1000024','20160422000000'),(4,'4','0','2','1000024','20160422000000','1000024','20160422000000'),(5,'5','1','2','1000024','20160422000000','1000024','20160422000000'),(6,'6','0','2','1000024','20160422000000','1000024','20160422000000'),(7,'7','0','2','1000024','20160422000000','1000024','20160422000000'),(8,'8','0','1','1000024','20160422000000','1000024','20160422000000'),(9,'9','0','2','1000024','20160422000000','1000024','20160422000000'),(10,'10','0','1','1000024','20160422000000','1000024','20160422000000'),(11,'11','1','2','1000024','20160422000000','1000024','20160422000000'),(12,'12','1','1','1000024','20160422000000','1000024','20160422000000'),(13,'13','1','1','1000024','20160422000000','1000024','20160422000000'),(14,'14','1','1','1000024','20160422000000','1000024','20160422000000'),(15,'15','1','1','1000024','20160422000000','1000024','20160422000000'),(16,'16','1','1','1000024','20160422000000','1000024','20160422000000'),(17,'17','1','1','1000024','20160422000000','1000024','20160422000000'),(18,'18','1','1','1000024','20160422000000','1000024','20160422000000'),(19,'19','1','1','1000024','20160422000000','1000024','20160422000000'),(20,'20','1','1','1000024','20160422000000','1000024','20160422000000'),(21,'21','1','1','1000024','20160422000000','1000024','20160422000000'),(22,'22','0','1','1000024','20160422000000','1000024','20160422000000'),(23,'23','0','1','1000024','20160422000000','1000024','20160422000000'),(24,'24','0','3','1000024','20160422000000','1000024','20160422000000'),(25,'25','1','3','1000024','20160422000000','1000024','20160422000000'),(26,'26','1','3','1000024','20160422000000','1000024','20160422000000'),(27,'27','0','3','1000024','20160422000000','1000024','20160422000000'),(28,'28','1','3','1000024','20160422000000','1000024','20160422000000'),(29,'29','1','1','1000024','20160422000000','1000024','20160422000000'),(30,'30','1','1','1000024','20160422000000','1000024','20160422000000'),(31,'31','1','3','1000024','20160422000000','1000024','20160422000000'),(32,'32','1','1','1000024','20160422000000','1000024','20160422000000'),(33,'33','1','3','1000024','20160422000000','1000024','20160422000000'),(34,'34','1','3','1000024','20160422000000','1000024','20160422000000'),(35,'35','1','3','1000024','20160422000000','1000024','20160422000000'),(36,'36','1','3','1000024','20160422000000','1000024','20160422000000'),(37,'37','1','3','1000024','20160422000000','1000024','20160422000000'),(38,'38','1','3','1000024','20160422000000','1000024','20160422000000'),(39,'39','1','3','1000024','20160422000000','1000024','20160422000000'),(40,'40','1','1','1000024','20160422000000','1000024','20160422000000'),(41,'41','1','1','1000024','20160422000000','1000024','20160422000000'),(42,'42','1','1','1000024','20160422000000','1000024','20160422000000'),(43,'43','1','1','1000024','20160422000000','1000024','20160422000000'),(44,'44','1','1','1000024','20160422000000','1000024','20160422000000'),(45,'45','1','1','1000024','20160422000000','1000024','20160422000000'),(46,'46','1','1','1000024','20160422000000','1000024','20160422000000'),(47,'47','1','1','1000024','20160422000000','1000024','20160422000000'),(48,'48','1','1','1000024','20160422000000','1000024','20160422000000');

/*Table structure for table `t_points_info` */

DROP TABLE IF EXISTS `t_points_info`;

CREATE TABLE `t_points_info` (
  `pointspk` int(10) NOT NULL auto_increment COMMENT '账户明细主键',
  `pointsid` varchar(40) default NULL COMMENT '账户明细id',
  `userid` varchar(40) default NULL COMMENT '账户明细用户id',
  `taskpk` int(10) default '0' COMMENT '账户明细任务id默认0',
  `pointstype` varchar(3) default NULL COMMENT '账户明细变动类型',
  `pointsupdate` int(10) default NULL COMMENT '账户明细变动积分数',
  `points` int(10) default NULL COMMENT '账户明细当前积分数',
  `pointreason` varchar(100) default NULL COMMENT '账户明细变动说明',
  `createtime` varchar(20) default NULL COMMENT '创建时间',
  `createuser` varchar(40) default NULL COMMENT '创建人',
  `updatetime` varchar(20) default NULL COMMENT '修改时间',
  `updateuser` varchar(40) default NULL COMMENT '修改人',
  PRIMARY KEY  (`pointspk`)
) ENGINE=InnoDB AUTO_INCREMENT=56 DEFAULT CHARSET=utf8 COMMENT='积分明细表';

/*Data for the table `t_points_info` */

/*Table structure for table `t_price_info` */

DROP TABLE IF EXISTS `t_price_info`;

CREATE TABLE `t_price_info` (
  `pricepk` int(10) NOT NULL auto_increment COMMENT '价格主键',
  `priceid` varchar(40) default NULL COMMENT '价格id',
  `agentid` varchar(40) default NULL COMMENT '代理id',
  `pricetype1` varchar(20) default NULL COMMENT '价格类型1',
  `pricecode1` varchar(10) default NULL COMMENT '价格代码1',
  `pricecounts1` varchar(10) default NULL COMMENT '价格1',
  `pricetype2` varchar(20) default NULL COMMENT '价格类型2',
  `pricecode2` varchar(10) default NULL COMMENT '价格代码2',
  `pricecounts2` varchar(10) default NULL COMMENT '价格2',
  `pricetype3` varchar(20) default NULL COMMENT '价格类型3',
  `pricecode3` varchar(10) default NULL COMMENT '价格代码3',
  `pricecounts3` varchar(10) default NULL COMMENT '价格3',
  `pricetype4` varchar(20) default NULL COMMENT '价格类型4',
  `pricecode4` varchar(10) default NULL COMMENT '价格代码4',
  `pricecounts4` varchar(10) default NULL COMMENT '价格4',
  `createtime` varchar(20) default NULL COMMENT '创建时间',
  `createuser` varchar(40) default NULL COMMENT '创建人',
  `updatetime` varchar(20) default NULL COMMENT '更新时间',
  `updateuser` varchar(40) default NULL COMMENT '更新人',
  PRIMARY KEY  (`pricepk`)
) ENGINE=InnoDB AUTO_INCREMENT=4 DEFAULT CHARSET=utf8 COMMENT='单价信息表';

/*Data for the table `t_price_info` */

insert  into `t_price_info`(`pricepk`,`priceid`,`agentid`,`pricetype1`,`pricecode1`,`pricecounts1`,`pricetype2`,`pricecode2`,`pricecounts2`,`pricetype3`,`pricecode3`,`pricecounts3`,`pricetype4`,`pricecode4`,`pricecounts4`,`createtime`,`createuser`,`updatetime`,`updateuser`) values (1,'1','0','流量单价','lldj','10','收藏单价','scdj','10','购物车单价','gwcdj','10','直通车单价','ztcdj','30','20160420','1000000','20160427','1000000'),(2,'2','2','流量单价','lldj','20','收藏单价','scdj','20','购物车单价','gwcdj','20','直通车单价','ztcdj','40','20160505','1000000','20160526151916','1000000'),(3,'3','4','流量单价','lldj','20','收藏单价','scdj','20','购物车单价','gwcdj','20','直通车单价','ztcdj','60','20160505','1000000','20160511',NULL);

/*Table structure for table `t_recharge_info` */

DROP TABLE IF EXISTS `t_recharge_info`;

CREATE TABLE `t_recharge_info` (
  `rechargepk` int(10) NOT NULL auto_increment COMMENT '充值记录主键',
  `rechargeid` varchar(100) default NULL COMMENT '充值记录id',
  `rechargeverification` varchar(100) default NULL COMMENT '充值记录验证码',
  `rechargemoney` int(10) default NULL COMMENT '充值记录金额',
  `rechargepoints` int(10) default NULL COMMENT '充值记录积分',
  `rechargegivemoney` int(10) default NULL COMMENT '充值记录赠送金额',
  `rechargegivepoints` int(10) default NULL COMMENT '充值记录赠送积分',
  `rechargestate` varchar(3) default NULL COMMENT '充值记录状态',
  `createtime` varchar(20) default NULL COMMENT '创建时间',
  `createuser` varchar(40) default NULL COMMENT '创建人',
  `updatetime` varchar(20) default NULL COMMENT '更新时间',
  `updateuser` varchar(40) default NULL COMMENT '更新人',
  PRIMARY KEY  (`rechargepk`)
) ENGINE=InnoDB AUTO_INCREMENT=6 DEFAULT CHARSET=utf8 COMMENT='充值记录信息表';

/*Data for the table `t_recharge_info` */

/*Table structure for table `t_role_info` */

DROP TABLE IF EXISTS `t_role_info`;

CREATE TABLE `t_role_info` (
  `rolepk` int(10) default NULL COMMENT '角色信息角色主键',
  `roleid` varchar(100) NOT NULL COMMENT '角色信息角色id',
  `rolename` varchar(20) default NULL COMMENT '角色信息角色名称',
  `rolestates` varchar(3) default NULL COMMENT '角色状态0无效1有效',
  `createtime` varchar(20) default NULL COMMENT '角色信息创建时间',
  `createuser` varchar(40) default NULL COMMENT '角色信息创建人',
  `updatetime` varchar(20) default NULL COMMENT '角色信息更新时间',
  `updateuser` varchar(40) default NULL COMMENT '角色信息更新人',
  PRIMARY KEY  (`roleid`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COMMENT='角色信息表';

/*Data for the table `t_role_info` */

insert  into `t_role_info`(`rolepk`,`roleid`,`rolename`,`rolestates`,`createtime`,`createuser`,`updatetime`,`updateuser`) values (1,'1','系统管理员','1','20160515134930','1000024','20160515134930','1000024'),(2,'2','代理','1','20160515134930','1000024','20160515134930','1000024'),(3,'3','用户','1','20160515134930','1000024','20160424','1000024');

/*Table structure for table `t_script_info` */

DROP TABLE IF EXISTS `t_script_info`;

CREATE TABLE `t_script_info` (
  `scriptpk` int(10) NOT NULL auto_increment COMMENT '脚本文件主键',
  `scriptid` varchar(40) default NULL COMMENT '脚本文件id',
  `scriptname` varchar(200) default NULL COMMENT '脚本文件文件名',
  `scriptpath` varchar(500) default NULL COMMENT '脚本文件存放路径',
  `createtime` varchar(20) default NULL COMMENT '创建时间',
  `createuser` varchar(40) default NULL COMMENT '创建人',
  `updatetime` varchar(20) default NULL COMMENT '更新时间',
  `updateuser` varchar(40) default NULL COMMENT '更新人',
  PRIMARY KEY  (`scriptpk`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COMMENT='脚本文件信息表';

/*Data for the table `t_script_info` */

/*Table structure for table `t_sysconf_info` */

DROP TABLE IF EXISTS `t_sysconf_info`;

CREATE TABLE `t_sysconf_info` (
  `sysconfpk` int(10) NOT NULL auto_increment COMMENT '系统配置主键',
  `sysconfid` varchar(40) default NULL COMMENT '系统配置id',
  `sysconfcode1` varchar(10) default NULL COMMENT '系统配置代码1',
  `sysconfname1` varchar(100) default NULL COMMENT '系统配置名称1',
  `sysconfvalue1` varchar(100) default '0' COMMENT '系统配置数值1',
  `sysconfcode4` varchar(10) default NULL COMMENT '系统配置代码4',
  `sysconfname4` varchar(100) default NULL COMMENT '系统配置名称4',
  `sysconfvalue4` varchar(100) default NULL COMMENT '系统配置数值4',
  `sysconfcode6` varchar(10) default NULL COMMENT '系统配置代码6',
  `sysconfname6` varchar(100) default NULL COMMENT '系统配置名称6',
  `sysconfvalue6` varchar(3) default NULL COMMENT '系统配置数值6 0:否 1:是',
  `createtime` varchar(20) default NULL COMMENT '创建时间',
  `createuser` varchar(40) default NULL COMMENT '创建人',
  `updatetime` varchar(20) default NULL COMMENT '更新时间',
  `updateuser` varchar(40) default NULL COMMENT '更新人',
  PRIMARY KEY  (`sysconfpk`)
) ENGINE=InnoDB AUTO_INCREMENT=2 DEFAULT CHARSET=utf8 COMMENT='系统配置信息表';

/*Data for the table `t_sysconf_info` */

insert  into `t_sysconf_info`(`sysconfpk`,`sysconfid`,`sysconfcode1`,`sysconfname1`,`sysconfvalue1`,`sysconfcode4`,`sysconfname4`,`sysconfvalue4`,`sysconfcode6`,`sysconfname6`,`sysconfvalue6`,`createtime`,`createuser`,`updatetime`,`updateuser`) values (1,NULL,'sjsm','手机数目（需要重启服务器）','100','errortime','宝贝错误次数（超过就终止）','5','desable','禁止发布流量','1','20160516143944','1000024','20160530','1000000');

/*Table structure for table `t_task_detailinfo` */

DROP TABLE IF EXISTS `t_task_detailinfo`;

CREATE TABLE `t_task_detailinfo` (
  `taskdetailpk` int(10) NOT NULL auto_increment COMMENT '任务详细主键',
  `taskdetailid` varchar(100) default NULL COMMENT '任务详细id',
  `taskid` varchar(100) default NULL COMMENT '任务id',
  `taskkeyword` varchar(100) default NULL COMMENT '任务详细关键词',
  `searchtype` varchar(20) default NULL COMMENT '任务详细排名方式',
  `price` varchar(10) default NULL COMMENT '价格',
  `region` varchar(10) default NULL COMMENT '地区',
  `isfreeship` varchar(10) default NULL COMMENT '是否免运费',
  `istmall` varchar(10) default NULL COMMENT '是否天猫',
  `iscollection` varchar(3) default NULL COMMENT '任务详细是否收藏0:不收藏 1收藏',
  `isshopping` varchar(3) default NULL COMMENT '任务详细是否加入购物车0:不加入 1加入',
  `taskkeynum` varchar(20) default NULL COMMENT '任务详细宝贝id',
  `minpicture` varchar(500) default NULL COMMENT '小图片地址',
  `maxpicture` varchar(500) default NULL COMMENT '大图片地址',
  `tasktype` varchar(3) default NULL COMMENT '任务类型 0:流量  1:直通车',
  `isflow` varchar(3) default NULL COMMENT '任务详细是否浏览0:不浏览 1浏览',
  `iscreativetitle` varchar(3) default NULL COMMENT '是否启用创意标题模式',
  `isshopcollect` varchar(3) default NULL COMMENT '是否做店铺收藏0:否,1:是',
  `taskstate` varchar(3) default NULL COMMENT '任务详细执行状态',
  `taskdate` varchar(8) default NULL COMMENT '任务详细执行日期例如20160422',
  `taskhour` int(8) default NULL COMMENT '任务详细执行时刻例如8点',
  `taskminute` int(8) default NULL COMMENT '任务详细执行分钟例如15分',
  `visit` varchar(10) default NULL COMMENT '流量完成情况',
  `collect` varchar(10) default NULL COMMENT '收藏完成情况',
  `trolley` varchar(10) default NULL COMMENT '购物车完成情况',
  `phoneid` varchar(100) default NULL COMMENT '手机id',
  `subtractpoints` int(10) default NULL COMMENT '消耗的积分数',
  `resultstr` varchar(500) default NULL COMMENT '反馈给手机的字符串信息',
  `createtime` varchar(20) default NULL COMMENT '任务详细创建时间',
  `createuser` varchar(40) default NULL COMMENT '任务详细创建人',
  `updatetime` varchar(20) default NULL COMMENT '任务详细更新时间',
  `updateuser` varchar(40) default NULL COMMENT '任务详细更新人',
  PRIMARY KEY  (`taskdetailpk`)
) ENGINE=InnoDB AUTO_INCREMENT=1117 DEFAULT CHARSET=utf8 COMMENT='任务详情表';

/*Data for the table `t_task_detailinfo` */

/*Table structure for table `t_task_detailinfo_flow` */

DROP TABLE IF EXISTS `t_task_detailinfo_flow`;

CREATE TABLE `t_task_detailinfo_flow` (
  `taskdetailpk` int(10) NOT NULL auto_increment COMMENT '流量任务详细主键',
  `taskdetailid` varchar(100) default NULL COMMENT '流量任务详细id',
  `taskid` varchar(100) default NULL COMMENT '流量任务id',
  `taskkeyword` varchar(100) default NULL COMMENT '流量任务详细关键词',
  `taskhourcounts` varchar(100) default NULL COMMENT '每小时发送量',
  `searchtype` varchar(20) default NULL COMMENT '流量任务详细排名方式',
  `price` varchar(10) default NULL COMMENT '流量价格',
  `region` varchar(10) default NULL COMMENT '流量地区',
  `isfreeship` varchar(10) default NULL COMMENT '流量是否免运费',
  `istmall` varchar(10) default NULL COMMENT '流量是否天猫',
  `taskkeynum` varchar(20) default NULL COMMENT '流量任务详细宝贝id',
  `taskurl` varchar(1000) default NULL COMMENT '流量任务宝贝地址',
  `minpicture` varchar(500) default NULL COMMENT '流量小图片地址',
  `maxpicture` varchar(500) default NULL COMMENT '流量大图片地址',
  `tasktype` varchar(3) default NULL COMMENT '任务类型 0:流量  1:直通车',
  `deepclick` varchar(5) default NULL COMMENT '深入点击比例',
  `isflow` varchar(3) default NULL COMMENT '任务详细是否浏览0:不浏览 1浏览',
  `iscreativetitle` varchar(3) default NULL COMMENT '是否启用创意标题模式',
  `isshopcollect` varchar(3) default NULL COMMENT '是否做店铺收藏0:否,1:是',
  `taskstate` varchar(3) default NULL COMMENT '流量任务详细执行状态',
  `taskdate` varchar(8) default NULL COMMENT '流量任务详细执行日期例如20160422',
  `finishcount` int(10) default NULL COMMENT '流量完成数',
  `errorcount` int(10) default NULL COMMENT '流量失败数',
  `subtractpoints` int(10) default NULL COMMENT '流量任务消耗的积分数',
  `createtime` varchar(20) default NULL COMMENT '流量任务详细创建时间',
  `createuser` varchar(40) default NULL COMMENT '流量任务详细创建人',
  `updatetime` varchar(20) default NULL COMMENT '流量任务详细更新时间',
  `updateuser` varchar(40) default NULL COMMENT '流量任务详细更新人',
  PRIMARY KEY  (`taskdetailpk`)
) ENGINE=InnoDB AUTO_INCREMENT=27 DEFAULT CHARSET=utf8 COMMENT='任务详情表';

/*Data for the table `t_task_detailinfo_flow` */

/*Table structure for table `t_task_info` */

DROP TABLE IF EXISTS `t_task_info`;

CREATE TABLE `t_task_info` (
  `taskpk` int(10) NOT NULL auto_increment COMMENT '任务主键',
  `taskid` varchar(100) NOT NULL COMMENT '任务id',
  `tasktype` varchar(3) default NULL COMMENT '任务类型 33:流量  34:直通车',
  `taskkeynum` varchar(100) NOT NULL COMMENT '任务宝贝id',
  `taskurl` varchar(1000) default NULL COMMENT '任务宝贝地址',
  `tasktitle` varchar(200) default NULL COMMENT '宝贝标题',
  `taskwirelesstitle` varchar(200) default NULL COMMENT '宝贝无线标题',
  `taskstartdate` varchar(10) default NULL COMMENT '任务开始日期',
  `taskenddate` varchar(10) default NULL COMMENT '任务结束日期',
  `taskdate` varchar(10) default NULL COMMENT '任务执行日期',
  `taskreleasekeyword` varchar(1000) default NULL COMMENT '任务发布关键词',
  `taskkeyword` varchar(1000) NOT NULL COMMENT '任务执行关键词',
  `taskhourcounts` varchar(200) default NULL COMMENT '任务每小时发送量',
  `taskminprice` varchar(100) default NULL COMMENT '任务最小价格',
  `taskmaxprice` varchar(100) default NULL COMMENT '任务最大价格',
  `tasksearchType` varchar(100) default NULL COMMENT '任务搜索类型 0:综合 1:信用 2:价格低到高 3:价格高到低 4:销量',
  `taskimgztc` varchar(200) default NULL COMMENT '任务直通车图片地址',
  `taskimgpt` varchar(200) default NULL COMMENT '任务普通流量图片地址',
  `flowcount` int(10) default NULL COMMENT '任务流量数量_总量',
  `Collectioncount` int(10) default NULL COMMENT '任务收藏数量_总量',
  `Shoppingcount` int(10) default NULL COMMENT '任务加入购物车数量_总量',
  `deepclick` varchar(5) default NULL COMMENT '深入点击比例',
  `tasktmallapppct` varchar(3) default NULL COMMENT '天猫app流量比例，0到100整数。默认为0',
  `taskgprspct` varchar(10) default NULL COMMENT 'gprs网络的手机比例， 0到100整数。默认30%左右',
  `taskPlus` varchar(3) default NULL COMMENT '是否支持第三方统计0：不支持 1表示支持',
  `taskduration` varchar(10) default NULL COMMENT '任务停留时长选项的id',
  `subtractpoints` int(10) default NULL COMMENT '消耗的积分数',
  `taskstate` varchar(10) default NULL COMMENT '任务状态',
  `createtime` varchar(20) default NULL COMMENT '任务创建时间',
  `createuser` varchar(40) default NULL COMMENT '任务创建人',
  `updatetime` varchar(20) default NULL COMMENT '任务更新时间',
  `updateuser` varchar(40) default NULL COMMENT '任务更新人',
  PRIMARY KEY  (`taskpk`)
) ENGINE=InnoDB AUTO_INCREMENT=37 DEFAULT CHARSET=utf8 COMMENT='任务信息表';

/*Data for the table `t_task_info` */

/*Table structure for table `t_tbaccount_info` */

DROP TABLE IF EXISTS `t_tbaccount_info`;

CREATE TABLE `t_tbaccount_info` (
  `tbaccountpk` int(10) NOT NULL auto_increment COMMENT '淘宝账号主键',
  `tbaccountid` varchar(100) default NULL COMMENT '淘宝账号id',
  `tbaccountname` varchar(100) default NULL COMMENT '淘宝账号用户名',
  `tbaccountpwd` varchar(100) default NULL COMMENT '淘宝账号密码',
  `tbaccounttime` int(10) default NULL COMMENT '淘宝账号使用次数',
  `tbaccounttag` varchar(10) default NULL COMMENT '淘宝账号手机标记',
  `tbaccountphoneid` varchar(100) default NULL COMMENT '淘宝账号手机号',
  `tbaccountstate` varchar(10) default NULL COMMENT '淘宝账号帐号状态 1未测试 2可用 3不可用 4购物车满 5 未被分配,剩余的',
  `createtime` varchar(20) default NULL COMMENT '创建时间',
  `createuser` varchar(40) default NULL COMMENT '创建人',
  `updatetime` varchar(20) default NULL COMMENT '更新时间',
  `updateuser` varchar(40) default NULL COMMENT '更新人',
  PRIMARY KEY  (`tbaccountpk`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COMMENT='淘宝账号信息表';

/*Data for the table `t_tbaccount_info` */

/*Table structure for table `t_tbaccount_info_temp` */

DROP TABLE IF EXISTS `t_tbaccount_info_temp`;

CREATE TABLE `t_tbaccount_info_temp` (
  `tbaccountpk` int(10) NOT NULL auto_increment COMMENT '淘宝账号主键',
  `tbaccountid` varchar(40) default NULL COMMENT '淘宝账号id',
  `tbaccountname` varchar(100) default NULL COMMENT '淘宝账号用户名',
  `tbaccountpwd` varchar(100) default NULL COMMENT '淘宝账号密码',
  `tbaccounttime` int(10) default NULL COMMENT '淘宝账号使用次数',
  `tbaccountphoneid` varchar(100) default NULL COMMENT '淘宝账号手机号',
  `tbaccountstate` varchar(3) default NULL COMMENT '淘宝账号帐号状态 1未测试 2可用 3不可用 4购物车满 5 未被分配,剩余的',
  `createtime` varchar(20) default NULL COMMENT '创建时间',
  `createuser` varchar(40) default NULL COMMENT '创建人',
  `updatetime` varchar(20) default NULL COMMENT '更新时间',
  `updateuser` varchar(40) default NULL COMMENT '更新人',
  PRIMARY KEY  (`tbaccountpk`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COMMENT='淘宝账号信息表';

/*Data for the table `t_tbaccount_info_temp` */

/*Table structure for table `t_user_info` */

DROP TABLE IF EXISTS `t_user_info`;

CREATE TABLE `t_user_info` (
  `userpk` int(10) NOT NULL auto_increment COMMENT '用户主键',
  `userid` varchar(40) default NULL COMMENT '用户表id',
  `usernick` varchar(40) default NULL COMMENT '登陆用户名',
  `userpwd` varchar(40) default NULL COMMENT '密码',
  `username` varchar(100) default NULL COMMENT '用户姓名',
  `points` int(10) default '0' COMMENT '用户积分',
  `userqq` varchar(20) default NULL COMMENT 'QQ号',
  `usercardnum` varchar(20) default NULL COMMENT '身份证号',
  `userroleid` int(20) default NULL COMMENT '角色id',
  `userphone` varchar(20) default NULL COMMENT '手机号',
  `userstate` varchar(3) default NULL COMMENT '用户状态',
  `regemail` varchar(20) default NULL COMMENT '注册邮箱',
  `regip` varchar(20) default NULL COMMENT '注册ip',
  `regurl` varchar(100) default NULL COMMENT '注册域名',
  `regvalidcode` varchar(6) default NULL COMMENT '临时验证码',
  `agentid` varchar(40) default NULL COMMENT '代理id',
  `createtime` varchar(20) default NULL COMMENT '用户创建时间',
  `createuser` varchar(40) default NULL COMMENT '用户创建人',
  `updatetime` varchar(20) default NULL COMMENT '用户更新时间',
  `updateuser` varchar(40) default NULL COMMENT '用户更新人',
  PRIMARY KEY  (`userpk`)
) ENGINE=InnoDB AUTO_INCREMENT=16 DEFAULT CHARSET=utf8 COMMENT='用户信息表';

/*Data for the table `t_user_info` */

insert  into `t_user_info`(`userpk`,`userid`,`usernick`,`userpwd`,`username`,`points`,`userqq`,`usercardnum`,`userroleid`,`userphone`,`userstate`,`regemail`,`regip`,`regurl`,`regvalidcode`,`agentid`,`createtime`,`createuser`,`updatetime`,`updateuser`) values (1,'1000000','admin','e10adc3949ba59abbe56e057f20f883e','后台管理员2234',100,'3198094302234','421022191234154645',1,'17717529593','29','319809430@qq.com4','127.0.0.1','127.0.0.1',NULL,NULL,'20160427000000','1000000','20160508000000','1000000'),(3,'1000024','wuxiaofan1','e10adc3949ba59abbe56e057f20f883e','吴小帆1',2000,'319809430','421022199108082420',2,'17717529593','29','319809430@qq.com4','127.0.0.1','127.0.0.1',NULL,'0','20160427000000','1000024','20160427000000','1000024'),(4,'1000025','wuxiaofan11','e10adc3949ba59abbe56e057f20f883e','吴小帆11',8000,'319809430','421022199108082410',3,'17717529593','29','319809430@qq.com4','localhost','localhost',NULL,'2','20160427000000','1000025','20160529151001','1000025'),(9,'f035ab8dd88a4871ac84f10f152e3fd2','wuxiaofan2','e10adc3949ba59abbe56e057f20f883e','wuxiaofan2',23,NULL,'421022199108082412',3,'17717529593','30','319809430@qq.com','127.0.0.1','127.0.0.1',NULL,'0','20160504000000','f035ab8dd88a4871ac84f10f152e3fd2','20160526144826','1000000'),(10,'53a8017d4c844b93a5b3272e66cd3f74','wuxiaofan','e10adc3949ba59abbe56e057f20f883e','吴小帆12353',9000,'3198094302353',NULL,3,'18321594985','29','31980546463@QQ.com','localhost','localhost',NULL,'2','20160508000000','sys','20160509000000','53a8017d4c844b93a5b3272e66cd3f74'),(11,'8c97c6118809480fb1d777ceb71aeed2','agent','e10adc3949ba59abbe56e057f20f883e','代理',3222,'123456',NULL,2,'18354631234','29','123456@qq.com','localhost','localhost',NULL,'0','20160510000000','sys','20160511000000','8c97c6118809480fb1d777ceb71aeed2'),(12,'cb73d0e76b704879b4165989e49a9093','wuxiaofan22','e10adc3949ba59abbe56e057f20f883e',NULL,0,'319809430',NULL,3,'13717529593','29','3198094300@QQ.com','localhost','localhost',NULL,'2','20160510000000','sys','20160510000000','sys'),(13,'ce4e8cf04e434b6f89a530eeddd57b3b','wuxiaofan123','e10adc3949ba59abbe56e057f20f883e',NULL,0,'3198456746',NULL,3,'13789456359','29','1234563@qq.com','localhost','localhost',NULL,'2','20160510000000','sys','20160510000000','sys'),(14,'978fb55ee60d4604acbaf1aac7d84ada','wuxiaofan4','e10adc3949ba59abbe56e057f20f883e',NULL,0,'319809430',NULL,2,'13717549586','29','31980546463@QQ.com1','localhost','localhost',NULL,'0','20160510000000','sys','20160510000000','sys'),(15,'793ffb235a444c97b8d69450c461f2b5','wuxiaofan44','e10adc3949ba59abbe56e057f20f883e',NULL,0,'319809430',NULL,3,'13145614598','29','1234563@qq.com1','localhost','localhost',NULL,'2','20160510000000','sys','20160510000000','sys');

/*Table structure for table `t_web_info` */

DROP TABLE IF EXISTS `t_web_info`;

CREATE TABLE `t_web_info` (
  `webpk` int(10) NOT NULL auto_increment COMMENT '网站主键',
  `webid` varchar(40) default NULL COMMENT '网站id',
  `agentid` varchar(40) default NULL COMMENT '代理id',
  `logo` varchar(100) default NULL COMMENT 'logo图',
  `Carousel01` varchar(200) default NULL COMMENT '轮播图第一张',
  `Carousel02` varchar(200) default NULL COMMENT '轮播图第二张',
  `Carousel03` varchar(200) default NULL COMMENT '轮播图第三张',
  `QQ` varchar(20) default NULL COMMENT 'QQ号',
  `qqgroup` varchar(20) default NULL COMMENT 'QQ群号',
  `wechat` varchar(20) default NULL COMMENT '微信号',
  `record` varchar(200) default NULL COMMENT '备案信息',
  `alipay` varchar(20) default NULL COMMENT '支付宝信息',
  `bg01` varchar(100) default NULL COMMENT '左侧QQ栏背景01',
  `bg02` varchar(100) default NULL COMMENT '左侧QQ栏背景02',
  `ico` varchar(100) default NULL COMMENT '网页右上角ico图标',
  `createuser` varchar(40) default NULL COMMENT '创建人',
  `createtime` varchar(20) default NULL COMMENT '创建时间',
  `updateuser` varchar(40) default NULL COMMENT '更新人',
  `updatetime` varchar(20) default NULL COMMENT '更新时间',
  PRIMARY KEY  (`webpk`)
) ENGINE=InnoDB AUTO_INCREMENT=7 DEFAULT CHARSET=utf8;

/*Data for the table `t_web_info` */

insert  into `t_web_info`(`webpk`,`webid`,`agentid`,`logo`,`Carousel01`,`Carousel02`,`Carousel03`,`QQ`,`qqgroup`,`wechat`,`record`,`alipay`,`bg01`,`bg02`,`ico`,`createuser`,`createtime`,`updateuser`,`updatetime`) values (1,'1','0','3c0d9063827c42eabefc044de8319441.png','300676ca05ca48c686ccccfa7986bb03.jpg','227697c525144e06b8567cfccf84eab8.jpg','76bcff9239f84e4a87868898afcfd6e8.jpg','319809430','3198094300','319809430','Copyright (c) 2015 zhenapp.cn Inc. All Rights. 浙ICP备140452118号-5','319809430@qq.com','0473c38c75c04a1c87250cec98fe0c87.png','31543282971247c995a76b3aa47e7e19.png',NULL,'1000024','20160519105653','1000024','20160519105653'),(2,'2','1','logo1.jpg','bg.jpg','2.jpg','3.jpg','319809430','3198094300','319809430','Copyright (c) 2015 zhenapp.cn Inc. All Rights. 浙ICP备140452118号-5','319809430@qq.com','0473c38c75c04a1c87250cec98fe0c87.png','31543282971247c995a76b3aa47e7e19.png',NULL,'1000024','20160519105653','1000024','20160519105653'),(3,'3','2','18b68b87005048ad8a783fba9e7ba51c.png','57ea6192fb74449bb7ec5e420e5f12b3.jpg','9394fab06dfe4000bc5684c661d149f3.jpg','0c96f68b117448f1b0201b69a594f1ab.jpg','31980943013','319809430013','31980943013','Copyright (c) 2015 zhenapp.cn Inc. All Rights. 浙ICP备140452118号-53','319809430@qq.com3','db0abe474b0f4e8c94c091c9dfc858d3.png','3818dd1728ba4dd0b443bfe295a91543.png',NULL,'1000024','20160519105653','1000024','20160526152426'),(4,'4','4','3c0d9063827c42eabefc044de8319441.png','256cf87cb75749788f4e822fc0364ffd.jpg','84f78ce15a5e4f50a6275972d1c15d76.jpg','704a8336e4fd449c8d79a312b75b38bd.jpg','319809430','3198094300','319809430','Copyright (c) 2015 zhenapp.cn Inc. All Rights. 浙ICP备140452118号-5','319809430@qq.com','76f0683d52c648c99286b12c21cfab17.png','b6957d65c2514030902bbcd2c7c9288f.png',NULL,'1000024','20160519105653','1000024','20160515163310'),(5,'d1c419fcd04f406aa5cc5fef70b23e99','95983bfadbb1413782a383f612979308','3c0d9063827c42eabefc044de8319441.png','300676ca05ca48c686ccccfa7986bb03.jpg','227697c525144e06b8567cfccf84eab8.jpg','76bcff9239f84e4a87868898afcfd6e8.jpg','319809430',NULL,NULL,NULL,NULL,'0473c38c75c04a1c87250cec98fe0c87.png','31543282971247c995a76b3aa47e7e19.png',NULL,'1000000','20160519105630','1000000','20160519105630'),(6,'93bdf7246f4f486f851ead4b0798af0e','f849b76187204b78b1c46ad8f73c799b','3c0d9063827c42eabefc044de8319441.png','300676ca05ca48c686ccccfa7986bb03.jpg','227697c525144e06b8567cfccf84eab8.jpg','76bcff9239f84e4a87868898afcfd6e8.jpg','319809430',NULL,NULL,NULL,NULL,'0473c38c75c04a1c87250cec98fe0c87.png','31543282971247c995a76b3aa47e7e19.png',NULL,'1000000','20160519105653','1000000','20160519105653');

/*!40101 SET SQL_MODE=@OLD_SQL_MODE */;
/*!40014 SET FOREIGN_KEY_CHECKS=@OLD_FOREIGN_KEY_CHECKS */;
/*!40014 SET UNIQUE_CHECKS=@OLD_UNIQUE_CHECKS */;
/*!40111 SET SQL_NOTES=@OLD_SQL_NOTES */;
